INSERT INTO med_list_description (id, description) VALUES
(1, 'антиоксидант и гепатопротектор, назначают при гепатитах, циррозе, энцефалопатии и депрессии. В некоторых мета-анализах высказываются мнения о потенциальном положительном эффекте адеметионина на печень ([20]), однако точных подтверждений этому нет, зато есть опровержения [21]. В FDA включен как БАД; Pubmed — больше сотни РКИ, но с противоречивыми результатами; Cochrane Reviews 3 — один обзор по использованию антидепрессантов при отказе от курения (SAM не работает), второй обзор по использованию БАД для профилактики постнатальной депрессии (ни один БАД не работает), третий доступен только как протокол (результатов нет). Может когда-нибудь станет лекарством, но сейчас его таковым считать нельзя и в руководствах он не встречается; ВОЗ и ФК (-); RXlist показывает это вещество в списке БАДов: «Адеметионин, кажется, может помогать при болезнях печени и уменьшении болей при остеоартрозе».');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(1, 'Адеметионин', 1),
(2, 'Гептрал', 1),
(3, 'Гептор', 1),
(4, 'Ademetionine', 1),
(5, 'SAM (SAM-e)', 1),
(6, 'Heptral', 1),
(7, 'Heptor', 1);

INSERT INTO med_list_description (id, description) VALUES
(2, 'якобы индуктор интерферона и иммуномодулятор, на его основе созданы препараты Неовир и Циклоферон. Ни само вещество, ни его производные не имеют исследований достаточного качества по фармакодинамике, механизму действия, безопасности и эффективности. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(8, 'Акридон', 2),
(9, 'акридонуксусная кислота', 2),
(10, 'acridone', 2);

INSERT INTO med_list_description (id, description) VALUES
(3, 'ангиопротектор и антиоксидант, назначают от всего — инфаркт, инсульт, черепно-мозговые травмы, венозная недостаточность, ожоги, лучевая терапия, ангиопатии.  Очередной продукт экстракта страданий белков скота (депротеинизированный гемодериват крови здоровых молочных телят) без механизма действия и доказательств, созданный специально для СНГ; FDA — запрещён для применения [22]; в Пабмеде 125 публикаций разной степени бесполезности и несколько непоказательных РКИ, последнее из которых [23] говорит лишь о возможном положительном эффекте, причём, основываясь не на полученных в работе данных, а на предыдущих древних публикациях. Аналогичные данные даёт другое РКИ с десятью (!) подопытными [24]. Существует реальная опасность получить лёгкий побочный эффект вроде коровьего бешенства на фоне плацебо-эффекта, что даже не отрицается его производителем Nycomed. Cochrane Reviews 2 (отрицательно); RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(11, 'Актовегин', 3),
(12, 'Солкосерил', 3),
(13, 'Actovegin', 3),
(14, 'Solcoseryl', 3);

INSERT INTO med_list_description (id, description) VALUES
(4, 'растительное противовирусное от всех герпес-вирусов, почему-то абсолютно неизвестное научному миру — Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(15, 'Алпизарин', 4),
(16, 'Alpisarin', 4),
(17, 'Тетрагидроксиглюкопиранозилксантен', 4),
(18, 'Tetrahydroxyglucopyranosilxanten', 4);

INSERT INTO med_list_description (id, description) VALUES
(5, 'противовирусное против ОРВИ, данных об исследованиях вообще нет, это личная находка украинских шарлатанов.[25] И противовоспалительное, и на интерферон там что-то делает, и даже атом йода в молекуле содержит. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(19, 'Амизон', 5),
(20, 'Энисамия йодид', 5),
(21, 'Enisamium iodide', 5);

INSERT INTO med_list_description (id, description) VALUES
(6, 'индуктор образования интерферона, по заявлению производителя борется с герпесом и гриппом. Может быть что-то и индуцирует, но в нормальной части мира запрещён из-за доказанных серьёзных побочек вроде эмбриотоксичности [26], [27] (в старых исследованиях это отрицалось: [28], [29]) и провоцирования мукополисахаридоза [30]. Имеет РКИ 81 года по лечению рака молочной железы (неуд) [31]. Немецкий справочник хим. веществ говорит, что Клинические исследования остановлены по причине побочных явлений [32]. Засим Cochrane Reviews, FDA, RXlist, ВОЗ, ФК и гайды о нём не знают, в России он рекламируется на каждом углу, Pubmed — 4 мелких РКИ (и 193 описательные работы, в основном на мышках), ни одного мета-анализа. Хороший разбор данных об амиксине здесь: [33].');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(22, 'Амиксин', 6),
(23, 'Лавомакс', 6),
(24, 'Тилорон', 6),
(25, 'Тилаксин', 6),
(26, 'Amixin', 6),
(27, 'Tilorone', 6);

INSERT INTO med_list_description (id, description) VALUES
(7, 'имеет доказанную эффективность, но равно имеет и доказанную небезопасность — где-то в 1 на 1500-3000 [34] случаев применения приводит к агранулоцитозу, который даёт 7% вероятности умереть (причём при наличии медпомощи, без неё можно смело умножать на 10). На основе этого он запрещён для широкого применения в развитых странах ещё в 70-80х годах [35], [36], где-то продаётся по рецепту при строгих показаниях, а у нас раздаётся всем вокруг (на самом деле, в Европе используется довольно широко, агранулоцитоз почти никто не видел, но подозрение таки есть, что делает применение нерациональным). Вряд ли когда-нибудь выйдет из бана, поскольку имеет множество куда более безопасных альтернатив (ибупрофен, парацетамол, индометацин и пр.). Исследований хватает: Cochrane Reviews 2; Pubmed 200; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(28, 'Анальгин', 7),
(29, 'Метамизол', 7),
(30, 'Metamizole', 7),
(31, 'Dipyrone', 7);

INSERT INTO med_list_description (id, description) VALUES
(8, 'антитела к гамма интерферону человека аффинно очищенные – 0,003 г с содержанием не более 10−15 нг/г. Псевдопрепарат, который мимикрирует под псевдопрепарат: интерфероны при ОРВИ бесполезны (см. ниже), тем более, когда от них остаётся лишь намёк в названии: у гомеопатии не может быть доказательств эффективности. Про него есть статья на Медпортале [37] с морем комментариев от обиженного производителя. См. также Артрофоон, Импаза, Тенотен, Колофорт, Ренгалин.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(32, 'Анаферон', 8);

INSERT INTO med_list_description (id, description) VALUES
(9, 'противовирусный бриллиант коллекции для лечения гриппа, на котором распилен не один олимпиард рублей. Изобретённый ещё в 30х70х годах и незаслуженно забытый, был вспомнен, когда нужно было придумать дешевую альтернативу дорогому Тамифлю (которой на данный момент уже тоже яро критикуется). Десять вражески-буржуйских таблеток от гриппа стоят более 1к, поэтому было решено дать народу золотую пилюлю под брендом фарм гения СССР за 100 рублей. А то, что оно не работает это ничего, если всех убедить, то грипп всё равно будет побеждён. Или сам пройдёт. В 2015 году пролетела шокирующая весть, что сие поделие зарегистрировали в классификаторе ВОЗ (АТХ) как J05AХ13 (J — противомикробные; 05 — противовирусные; AX — прочие противовирусные препараты, рядом с инозином [38]). Конечно, все сразу стали кричать о том, что вот-де, ОТЕЧЕСТВЕННЫЙ препарат теперь весь мир будет лечить! Увы, включение в классификатор говорит только о том, что ВОЗ знает о препарате, а вот рекомендовать его без внятных исследований он не будет. Cochrane Reviews 1 (только протокол обзора без выводов); FDA 0; ВОЗ 0 (список основных препаратов и рекомендации); ФК (-). Пабмед показывает 9 заказных РКИ с мелкими выборками и пестрит наблюдательной писаниной в количестве 100+ штук, самая прикольная из которых [39] эта: РКИ со 119 пациентами, из которых у 23% симптомы полностью прошли в первые 60 часов приёма. А теперь маленькая тонкость: в работу включены люди с ОРВИ, у которых заболевание на момент исследования длилось не более 36 часов. Внимание, вопрос: сколько случаев простуды у вас длилось 36+60 часов, а сколько дольше? Небольшая ловкость рук и даже рандомизированные больные встанут и пойдут. ВОЗ считает[40] клинические испытания препарата, проведенные с 1993 по 2004 год, не отвечающими требованиям доказательной медицины. До сих пор находится в ЖНВЛП. В январе ''17 американские учёные опубликовали данные о том, что умифеновир таки связывается с вирусом гриппа.[41] УРА! Увы, доказательством эффективности это всё равно не является. Арпетол из Белоруссии содержит (внимание, следите за руками!) арбидола гидрохлорид. Химический фейспалм.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(33, 'Арбидол', 9),
(34, 'Арпетол', 9),
(35, 'Арпетолид', 9),
(36, 'Арпифлю', 9),
(37, 'ОРВИтол', 9),
(38, 'Иммустат', 9),
(39, 'Умифеновир', 9),
(40, 'Arbidol', 9),
(41, 'Umifenovir', 9),
(42, 'Умфеновир', 9);

INSERT INTO med_list_description (id, description) VALUES
(10, 'антитела к человеческому ФНО-α в дозировке 10−15 нг/г активной формы (под язык! антитела! в минус пятнадцатой степени нанограммов!), даже в РЛС отнесён к гомеопатии, у которой не может быть доказательств эффективности. Тем не менее, у препарата в инструкции фуфлотерапия серьёзных заболеваний: НЯК, РА, остеоартроз. См. также Анаферон, Импаза, Тенотен, Колофорт, Ренгалин.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(43, 'Артрофоон', 10),
(44, 'Artrofoon', 10);

INSERT INTO med_list_description (id, description) VALUES
(11, 'исключительная по своей дикости чушь, созданная методами кортексина/церебролизина, но из лягушек (серьёзно!). Лечит все болезни без исключения. В основной статье подробная инфа, для человека с мозгом она будет как сборник анекдотов. В РЛС инфы буквально пара строчек, из которой можно узнать разве что о его принадлежности к БАДам; Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(45, 'АСД фракция 2', 11),
(46, 'АСД фракция 3', 11),
(47, 'антисептик-стимулятор Дорогова', 11);

INSERT INTO med_list_description (id, description) VALUES
(12, 'ненастоящее противотревожное для тревожного расстройства, неврастении и нейроциркуляторной дистонии. По aphobazole в Pubmed внезапно 97 описательных работ и 2 мелких РКИ; по МНН — Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Один из уникальных случаев, когда о действующем веществе никто вообще не слышал, а исследования торгового наименования есть.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(48, 'Афобазол', 12),
(49, 'Aphobazole', 12),
(50, 'Fabomotizole', 12);

INSERT INTO med_list_description (id, description) VALUES
(13, 'русский народный БАД из русской народной берёзки, содержит православный экстракт бересты, которому производитель приписывает магические свойства (противовирусное, антиоксидантное, иммуностимулирующее, гепатопротекторное, противоопухолевое, гипохолестеринемическое, желчегонное, и, возможно, анти-ВИЧ). Pubmed 3 (одно отрицательное, одно пилотное, одно несуразное); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(51, 'Бетулин', 13),
(52, 'Betulin', 13);

INSERT INTO med_list_description (id, description) VALUES
(14, 'природный белковый  антибиотик местного действия от ринита и ларингита с крайне низким спектром чувствительности, на деле не создает достаточных концентраций в пазухах и верхних дыхательных путях (подробнее см. здесь). Кроме того, большинство ангин вирусные, да и при стрептококковой ангине назначать местный антибиотик-пшикалку это просто верх безумия. Поиск в Cochrane выдаёт 2 бородатых исследования 1966 и 1980 годов и один мета-анализ [42] по использованию антибиотиков (в т.ч. этого) при остром ларингите, где показана его неэффективность. Пабмед 0. FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обновление апреля 2016: препарат отзывают из продажи [43], [44]');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(53, 'Биопарокс', 14),
(54, 'Bioparox', 14),
(55, 'Fusafungin', 14),
(56, 'Фузафунгин', 14);

INSERT INTO med_list_description (id, description) VALUES
(15, 'фитотерапия (софора, дудник, женьшень, любисток, дереза, коричник, офиопогон, эводия, горечавка, мёд) + активированный уголь (в качестве превентивного антидота к этим неизвестным травами, по видимому). Прорывной набор сена, который должен профилактировать инсульт (как замена ЗОЖ, видимо). Китайцы в систематическом обзоре фитотерапии заявляют, что она может быть более эффективна и безопасна, чем нормальная медицина, одновременно признавая, что все исследования низкого качества [45]. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(57, 'Болюсы хуеты хуато', 15),
(58, 'Huatuo pills', 15),
(59, 'Huatuo Zaizao Wan', 15);

INSERT INTO med_list_description (id, description) VALUES
(16, 'теоретики продолжают считать, что ментол сублингвально вызывает рефлекторное расширение сосудов, однако, никаких подтверждений этому нет (в отличии от нитроглицерина, у которого те же показания, но есть доказанная эффективность [46] и присутствие во всех гайдах). Работает так: чувствуешь  боли в сердце, суёшь под язык валидол для освежения дыхания (вместо реально необходимого в этой ситуации нитроглицерина) и катишься с инфарктом в морг клинику. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(60, 'Валидол', 16),
(61, 'Validol, ментол в ментиловом эфире изовалериановой кислоты', 16),
(62, 'levomenthol solution in menthyl isovalerate', 16);

INSERT INTO med_list_description (id, description) VALUES
(17, 'увы, но не лечат даже старые и любимые нашими бабушками лекарства «от сердца». Правда, самим бабушкам об этом лучше не говорить. Почему до сих пор используются? Успокаивают немного: этанол + фенобарбитал (2 грамма на 100 мл) + этилбромизовалерианат/ethylbromisovalerinate — стоит ли говорить, что алкоголь и барбитураты вполне себе приносят успокоение? Только вот при болях за грудиной (ОКС — инфаркт и стенокардия) эффективны и необходимы нитраты, а не эти припарки, а у фенобарбитала осталось одно ограниченное применение — эпилепсия, из-за опасных побочек и лёгкого развития зависимости (см. список III. Последнее действующее вещество никому не известно: Пабмед 0 [47]; Cochrane 0 [48]; сам препарат RXlist 0; ВОЗ 0; ФК (-). Тем не менее, вполне себе находит применение для купирования симптомов синдрома Жильбера, при котором необходим индуктор ферментов печени, коим и является фенобарбитал как раз в тех крохотных дозировках корвалола/валокордина, зато дёшево и безрецептурно (но вменяемые гастроэнтерологи и западные гайдлайны говорят, что никто уже так не делает).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(63, 'Валокордин', 17),
(64, 'Valocordin', 17),
(65, 'Валосердин', 17),
(66, 'Корвалол', 17),
(67, 'Corvalol', 17);

INSERT INTO med_list_description (id, description) VALUES
(18, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(68, 'Вибуркол', 18);

INSERT INTO med_list_description (id, description) VALUES
(19, 'капли для глаз — кератопротектор и антиоксидант для лечения катаракты. Революционное российское лекарство без международного непатентованного названия, без исследований фармакокинетики (сам производитель об этом не стесняется говорить: [49]), зато с некими «Ионами Скулачёва» (SkQ1) [50] в качестве действующего вещества, американским патентом на которое создатели так гордятся. Pubmed 2 (одно РКИ освещает безопасность [51], второе посвящено синдрому сухого глаза (положительно) [52], что неудивительно — при сухом кератоконъюнктивите симптоматически помогают вообще любые капли); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(69, 'Визомитин', 19),
(70, 'Vizomitin', 19),
(71, 'пластохинонилдецилтрифенилфосфония бромид', 19),
(72, 'Plastohinonildeсiltriphenylphosphonium bromide', 19);

INSERT INTO med_list_description (id, description) VALUES
(20, 'препарат для лечения и профилактики всевозможных простатитов в инструкции честно сказано «Данные о фармакокинетике препарата Витапрост не предоставлены»; в составе экстракт простаты скота, что естественно относится к БАДам. Пабмед 0 (27 бесполезных не-РКИ исследований собственного прикормленного мнения, вроде таких: [53], [54], каждый год появляются); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(73, 'Витапрост', 20),
(74, 'Уропрост', 20),
(75, 'Простатилен', 20),
(76, 'Сампрост', 20),
(77, 'Vitaprost', 20);

INSERT INTO med_list_description (id, description) VALUES
(21, 'в показаниях гепатиты, всевозможные инфекции, ревматические болезни, болезни почек и многое другое, настоящая панацея. Со слов производителя исцеляет и дарит молодость через усиление иммунитета; лечит всё, включая аутоиммунные заболевания, травмы и эмболии. Cochrane Reviews 0; Пабмед 1 (69 не-РКИ статей); в FDA как БАД, ни в одних гайдах ни по одному заболеванию не встречается. Это тот самый эталонный случай, когда приходится с подозрительностью относиться даже к РКИ — БАДоделы подошли к своей работе со всей серьёзностью (остальным только учиться у таких), а злые дяди из FDA всё равно никому не рекомендуют, равно как и ВОЗ с ФК.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(78, 'Вобэнзим', 21),
(79, 'Wobenzym', 21);

INSERT INTO med_list_description (id, description) VALUES
(22, 'иммуномодулятор с более чем 30 показаниями от ОРВИ и стоматита до перитонита и токсического шока. Ещё один случай, когда Пабмед знает 22 работы по торговому наименованию (не РКИ, конечно), а по действующему веществу ноль; Cochrane Reviews 0; FDA 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(80, 'Галавит', 22),
(81, 'Galavit', 22),
(82, 'Тамерит', 22),
(83, 'Аминодигидрофталазиндион натрия', 22),
(84, 'Aminodihydrophthalasindione sodium', 22);

INSERT INTO med_list_description (id, description) VALUES
(23, 'ноотроп для восстановления после инсульта, травм, лечения энцефалопатии и даже ДЦП. Гамма-аминомасляная кислота (GABA) в чистом виде, которая через ГЭБ не проникает [55], а значит, клинического действия иметь не может (хотя физиологические эффекты эндогенного ГАМК подтверждены давно). Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Для воздействия на ГАМКергические рецепторы есть нормальные его аналоги с доказанной эффективностью: Габапентин и Прегабалин.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(85, 'ГАМК', 23),
(86, 'Гаммалон', 23),
(87, 'Gammalon', 23),
(88, 'Aminalon', 23),
(89, 'Аминалон', 23);

INSERT INTO med_list_description (id, description) VALUES
(24, 'аналогичный ноотроп,  был придуман как предшественник ГАМК, который якобы проходит ГЭБ. FDA [56] признало его сфальсифицированным препаратом, который исключили даже из списка БАДов после проведённого анализа таблеток, в 30 из которых оказалось от 2,7 до 721,5 мг вещества, а в 31ой вообще ноль [57], после чего он был изъят из продажи в ноябре 2015. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(90, 'ГАМК + никотинка', 24),
(91, 'Пикамилон', 24),
(92, 'Picamilonum)', 24);

INSERT INTO med_list_description (id, description) VALUES
(25, 'фитотерапия (ива, василёк, бессмертник, пижма, полынь, чабрец, тыква, почки березы) на этаноле против глистов, чтобы «химию» не принимать. РЛС [58] не знает, остальные, конечно, тоже не слышали. Cochrane 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(93, 'Гельмина', 25);

INSERT INTO med_list_description (id, description) VALUES
(26, 'антигипоксант и антиоксидант, назначают при травмах, операциях, кровопотерях, ожогах, ХОБЛ, бронхиальной астме, пневмониях и др. Механизма действия нет, исследований нет. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(94, 'Гипоксен', 26),
(95, 'Олифен', 26),
(96, 'Hypoxenum', 26),
(97, 'Полидигидроксифенилентиосульфонат натрия', 26),
(98, 'Polydihydroxyphenylenethiosulfonate sodium', 26);

INSERT INTO med_list_description (id, description) VALUES
(27, 'противовирусная фитотерапия, назначается при лечении герпеса и ОРВИ/гриппа. Пустота по всем фронтам, исследований нет: Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(99, 'Гипорамин', 27),
(100, 'Эребра', 27),
(101, 'сухой экстракт листьев облепихи', 27),
(102, 'hyppophae rhamnoides', 27),
(103, 'Hiporhamin', 27);

INSERT INTO med_list_description (id, description) VALUES
(28, 'потенциально эффективный (по данным одного РКИ) препарат для лечения болезни Альцгеймера, надёжных данных по эффективности не имеющий [59], [60], и на данный момент считающийся просто БАДом [61]; Cochrane Reviews 0; FDA 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(104, 'Глиатилин', 28),
(105, 'Gliatilin', 28),
(106, 'Церетон', 28),
(107, 'Церепро', 28),
(108, 'Холина альфосцерат', 28),
(109, 'Choline alfoscerate', 28),
(110, 'alpha-GPC', 28),
(111, 'Alpha glycerylphosphorylcholine', 28);

INSERT INTO med_list_description (id, description) VALUES
(29, 'ноотроп и нейропротектор для повышения умственной работоспособности и реабилитации после инсульта. Самая простая аминокислота; по совместительству нейромедиатор, но вот проблема: нейромедиаторы не проникают просто так из ЖКТ (и даже изо рта) в мозг, что делает глицин лишь обычным БАДом.  Беглый поиск по первой тысяче результатов Пабмеда не выявил ни одного РКИ; RXlist ведёт нас к рассказу о БАДовской сущности аминокислоты [62]; Cochrane рассказывает о четырёх унылых исследованиях [63]; FDA о нём знает как о растворе для промывания при урологических операциях [64]; ВОЗ и ФК (-). Кроме заявлений производителя о его положительных эффектах неизвестно ничего. Точнее, его биологическое действие-то неоспоримо, но вот клинической значимости применения нет.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(112, 'Глицин', 29),
(113, 'Glycine', 29);

INSERT INTO med_list_description (id, description) VALUES
(30, 'ещё один гепатопротектор для любых проблем с печенью, от гепатитов до печеночной комы. Cochrane Reviews 0; Pubmed 0 (4 описательные работы); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(114, 'Глутаргин', 30),
(115, 'Glutargin', 30),
(116, 'глутамин + аргинин', 30),
(117, 'Arginine glutamate', 30);

INSERT INTO med_list_description (id, description) VALUES
(31, 'иммуномодулятор из трёх аминокислот специально для туберкулёза, гепатита и псориаза; является синтетическим аналогом глутатиона без доказанной эффективности: фаза III клинических испытаний провалилась [65], несмотря на миллионные вложения западного инвестора Novelos. В нашей стране с этим не мелочатся, поэтому препарат находится в ЖНВЛП. Pubmed 0 (40 описательных работ); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Находится в ЖНВЛП. Про сам глутатион в литературе известно использование в качестве антидота и добавки-антиоксиданта в некоторых растворах, например для промывания линз.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(118, 'Глутоксим', 31),
(119, 'Glutoxim', 31),
(120, 'глутамил-цистеинил-глицин динатрия', 31),
(121, 'Glutamyl-Cysteinyl-Glycine disodium', 31);

INSERT INTO med_list_description (id, description) VALUES
(32, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(122, 'Гомеострес', 32);

INSERT INTO med_list_description (id, description) VALUES
(33, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(123, 'Грипп-хеель', 33),
(124, 'Gripp-Heel', 33);

INSERT INTO med_list_description (id, description) VALUES
(34, 'вакцина от гриппа дело тонкое, работают они от силы в 50% случаев, поэтому если работать не будет, никто и не заметит. Плюс можно добавить что-нибудь красивое, чтобы народ больше верил. В роли красивого выступил полиоксидоний (см. ниже), позволивший написать на баночке, что вакцина не только защищает от гриппа, но и поднимает иммунитет™. Ладно бы и оставили всё так, но количество реально действующих веществ зачем-то снизили в 3 раза, сделав прививку совершенно бесполезной, но продаваемой. Сравните: Инфлювак содержит по 15 мкг каждого антигена, а Гриппол по 5 мкг.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(125, 'Гриппол', 34),
(126, 'Гриппол+', 34);

INSERT INTO med_list_description (id, description) VALUES
(35, 'аналог Оциллококцинума (см.). У гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(127, 'Гуна-флу', 35),
(128, 'Guna-flu', 35);

INSERT INTO med_list_description (id, description) VALUES
(36, 'иммуномодулятор и стимулятор кроветворения для лечения вирусных, бактериальных и любых других инфекций, а также множества неинфекционных состояний, вроде аллергий, язвенной болезни желудка, ИБС, ожоговой болезни, ревматоидного артрита, эндометриоза, радиационных поражений и многого другого. Это такая соль ДНК — хитрая попытка закосить под вакцину: здесь намешали остатки ДНК, которые как бы должны стимулировать организм к борьбе с вирусами. Исследований ни по одному показанию нет: Pubmed 0 (20 совершенно идиотских публикаций обо всём на свете: аденоидите, фурункулах, сепсисе, аритмии и стрессе; только описания наблюдений и умозрительные выводы); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(129, 'Деринат', 36),
(130, 'Derinat, Дезоксирибонуклеат натрия', 36),
(131, 'Sodium deoxyribonucleate', 36);

INSERT INTO med_list_description (id, description) VALUES
(37, 'венотоник и венопротектор для лечения венозной недостаточности, геморроя и др. Фармакокинетика и фармакодинамика биофлавоноидов неизвестна, поэтому механизма действия и обоснований каких-либо эффектов на патогенез болезней вен нет, однако они активно и давно изучаются. Одно из наиболее крупных исследований по теме RELIEF study [66] отмечает эффективность венотоников в улучшении симптомов, что подтверждается международными рекомендациями 2014 года [67] с уровнем доказательности A. В обзоре Cochrane от апреля 2016 года сказано о доказательствах среднего качества, что флеботоники потенциально могут облегчать симптомы хронической венозной недостаточности, но имеют нередкие побочные эффекты и в сравнении с плацебо не улучшают заживление язв.[68]. Pubmed 13 мелких РКИ с противоречивыми выводами (некоторые прямо опровергают [69] его эффективность); Cochrane Reviews 3; FDA 0; RXlist 0; ВОЗ 0; ФК (-). К чести производителя Детралекса, в инструкции чётко указано именно симптоматическое лечение, однако проблема препарата и причина внесения в список в том, что врачи раздают его всем кому не лень, даже урологи для лечения простатита, выдавая его за настоящее лечение, а не симптоматическое. Если посмотреть в рекомендации NICE, то там никакие флавоноиды вообще не упоминаются как допустимое лечение.[70]');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(132, 'Детралекс', 37),
(133, 'Венарус', 37),
(134, 'Флебавен', 37),
(135, 'Флебодиа', 37),
(136, 'очищенная микронизированная фракция флавоноидов', 37),
(137, 'Detralex', 37),
(138, 'Hesperidin + Diosmin, MPFF', 37);

INSERT INTO med_list_description (id, description) VALUES
(38, 'препарат  из СССР для поднятия иммунитета (история создания: [71]), в остальном мире практически неизвестный: Pubmed 0 (6 бородатых описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК — в негативном списке. Справедливости ради, в СССР это был в первую очередь спазмолитик. А иммуностимулируюущее действие это уже гораздо более позднее изобретение, очевидно, маркетологов.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(139, 'Дибазол', 38),
(140, 'Dibazol', 38),
(141, 'Bendazole', 38),
(142, 'Бендазол', 38);

INSERT INTO med_list_description (id, description) VALUES
(39, 'БАД-антиоксидант, исследований много, доказанной эффективности ни при одном состоянии нет; рекомендаций для применения нет. Pubmed 150; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(143, 'Диквертин', 39),
(144, 'Дигидрокверцитин', 39),
(145, 'Кверцетин', 39),
(146, 'Diquertin', 39),
(147, 'Dihydroquercetin', 39),
(148, 'Quercetin', 39);

INSERT INTO med_list_description (id, description) VALUES
(40, 'антиоксидант и антигипоксант, назначается при инсультах, черепно-мозговых травмах, остеохондрозе, рассеянном склерозе, дыхательной недостаточности, ВСД, мигрени, болезни Меньера, бронхиальной астме. Несмотря на то, что препарат изобретён в 1975 году, никто во всём мире о таком веществе не знает. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(149, 'Димефосфон', 40),
(150, 'Dimephosphon', 40),
(151, 'Диметилоксобутилфосфонилдиметилат', 40),
(152, 'Dimethyloxobutylphosphonylmethylate', 40);

INSERT INTO med_list_description (id, description) VALUES
(41, 'структурно схож с убихиноном, изначально разрабатывался и исследуется для лечения атаксии Фридриха и миопатии Дюшена, но до клинических рекомендаций эффект так и не дотянул [72], [73]. В России предлагается в качестве ноотропа для лечения психоорганического синдрома после инсульта или травм, деменции, нарушений памяти/внимания, астении, депрессии, головной боли, головокружений, шума в ушах и пр., по указанным показаниям исследований нет: Pubmed 0 (40 описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(153, 'Идебенон', 41),
(154, 'Нобен', 41),
(155, 'Idebenone', 41);

INSERT INTO med_list_description (id, description) VALUES
(42, 'фитотерапевтический иммуномодулятор для профилактики ОРВИ и «укрепления» иммунитета — см. Эхинацея. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(156, 'Иммунал', 42),
(157, 'Иммунорм', 42),
(158, 'Immunal', 42);

INSERT INTO med_list_description (id, description) VALUES
(43, 'про эти препараты создателям забыли рассказать, что невозможно стимулировать иммунитет одним названием — кагоцел, деринат, ИРС 19, арбидол, имудон, ингавирин, оксолин, амизон, протефлазид, полиоксидоний, тималин, цитовир и пр.
От простуды нет лекарства.
Простуду невозможно предотвратить таблетками/мазями/свечами/травами/каплями/мёдом/чесноком/водкой/пивом/пивом с водкой и перцем.
Иммунитет стимулируется только одной вещью — болезнью, или в виде прививки или в виде полноценного заболевания.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(159, 'Иммуностимуляторы', 43),
(160, 'модуляторы', 43),
(161, 'противовирусные', 43);

INSERT INTO med_list_description (id, description) VALUES
(44, 'проэрекционные антитела к эндотелиальной NO-синтазе аффинно очищенные, в какой дозировке? Да-да, 10−15, от производителя анаферона. У гомеопатии не может быть доказательств эффективности. См. также Анаферон, Артрофоон, Тенотен, Колофорт, Ренгалин.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(162, 'Импаза', 44);

INSERT INTO med_list_description (id, description) VALUES
(45, 'по трём наименованиям Pubmed показывает 45 мелких РКИ (24 из них до 2000 года), а систематический обзор [74] по которым (опубликованный в 2010 году одним малоизвестным журналом и спонсированный производителем, DOI  10.1007/s12519-010-0001-x) говорит, что препарат снижает риск ОРВИ у детей, но отмечает, что стоит интерпретировать эти данные с осторожностью из-за ограниченности поиска [работ], неясного процесса обзора и отсутствия информации относительно анализа. Cochrane Reviews 1 (Кокран подтверждает предыдущий вывод, что хотя у восприимчивых детей заболеваемость может снижаться на 40% [75], однако: "due to significant heterogeneity and the poor quality of the trials this positive result should be interpreted with caution."). Встречаются и другие положительные мета-анализы [76]; да, нельзя просто отбросить положительные данные исследований, но все эти "обнадёживающие данные" говорят лишь о том, что эффективность только потенциальная и требует дальнейших исследований. Учитывая, что эти препараты существуют не первый десяток лет, вряд ли кто-то будет их серьёзно исследовать, поскольку потенциал очевидно исчерпан, даже механизм действия никто не удосужился обнаружить — каким образом бактериальные лизаты должны помочь в профилактике ОРВИ, 95% из которых вирусные? Сие тайна. Производитель проплачивает заказные исследования, пытается пропихнуть фуфломицины (у них есть ещё один — Уро-ваксом (см. ниже), а также несколько серьёзных препаратов), но никто по этим слабым «доказательствам» не станет регистрировать очередной иммуностимулятор. Препарата нет ни на Drugs.com или RXlist.com, ни в базе БАД NIH; ни в одних рекомендациях по лечению или профилактике; в FDA; ВОЗ и ФК пустота.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(163, 'Имудон', 45),
(164, 'Бронхо-мунал', 45),
(165, 'Broncho-Vaxom', 45),
(166, 'Bacterial extract OM-85', 45),
(167, 'OM-85', 45),
(168, 'Бронхо-ваксом', 45),
(169, 'Исмижен', 45);

INSERT INTO med_list_description (id, description) VALUES
(46, 'ещё один аналогичный закос (а может и просто синоним) под вакцину — иммуномодулятор в виде смеси высушенных микробов (спрей из лизатов 19 различных бактерий), которые неведомым образом должны стимулировать иммунитет для лечения и профилактики практически всех инфекций верхних дыхательных путей. Cochrane Reviews 1 (упоминается в обзоре иммуностимуляторов,[77] где вроде показана их некоторая эффективность на восприимчивых детях, но с пометкой "the quality of many of the studies was poor and the results were very diverse" и выводом, что нужны нормальные исследования); Pubmed 4 (мелкие РКИ без адекватного описания, одно отрицательное [78]); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(170, 'ИРС 19', 46),
(171, 'IRS 19', 46);

INSERT INTO med_list_description (id, description) VALUES
(47, 'иммуномодулятор для лечения синусита, фарингита, трахеита, тонзиллита, бронхита и пр. Пабмед — парочка заказных исследований со слабыми выводами; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(172, 'Имунорикс', 47),
(173, 'Imunorix', 47),
(174, 'Пидотимод', 47),
(175, 'Pidotimod', 47);

INSERT INTO med_list_description (id, description) VALUES
(48, 'иммуномодулятор, гепатопротектор и антиоксидант для лечения хламидиоза, герпеса, бруцеллеза, токсоплазмоза, ХОБЛ и рака. Механизма действия нет, вменяемых исследований нет. Пабмед; Cochrane Reviews, FDA, RXlist, ВОЗ и ФК предательски молчат.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(176, 'Имунофан', 48),
(177, 'Imunofan', 48),
(178, 'олигопептид аргинил-альфа-аспартил-лизил-валил-тирозил-аргинин', 48),
(179, 'Arginil-alfa-aspartil-lysil-valil-tyrosil- arginine', 48);

INSERT INTO med_list_description (id, description) VALUES
(49, 'противовирусное от всех ОРВИ (адено, РСИ и гриппа). Механизм действия неизвестен, о действующем веществе как о противовирусном не знает никто, кроме производителя; очень постаравшись можно найти упоминания в исследованиях по лечению рака [79]. Cochrane Reviews 0; Pubmed 2 (российские работы без данных о рандомизации и ослеплении, в одной сравнение с арбидолом, в другой с осельтамивиром, в обеих ингавирин лучше всех); FDA 0; RXlist 0; ВОЗ 0; ФК (-). Ранее продавался как «Дикарбимин» в качестве средства для лейкопоэза. Входит в ЖНВЛП.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(180, 'Ингавирин', 49),
(181, 'Ingavirin', 49),
(182, 'Имидазолилэтанамид пентандиовой кислоты', 49),
(183, 'imidazolyl ethanamide pentandioic acid', 49),
(184, 'IEPA', 49);

INSERT INTO med_list_description (id, description) VALUES
(50, 'интерферон гамма, ситуация аналогична рчИФН-α-2b (см. ниже) — исследования по гепатитам есть, а по указанным в инструкции показаниям (туберкулёз, хламидиоз, простатит) нет, Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(185, 'Ингарон', 50);

INSERT INTO med_list_description (id, description) VALUES
(51, 'новейший БАД, продающийся как средство от вируса папилломы человека, миом, эндометриоза и мастопатии. Проводятся исследования этого вещества в качестве противоопухолевого на животных и культурах клеток, однако исследователи пока скептичны к эффективности его применения на людях, на данный момент оно ничем не обосновано. [80], [81], [82]. Cochrane Reviews 2 (только упоминания); Pubmed 11 (лабораторные исследования и мелкие РКИ); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(186, 'Индинол', 51),
(187, 'Индoл-3-Карбинол', 51),
(188, 'Indole-3-Carbinol', 51),
(189, 'I-3-C', 51);

INSERT INTO med_list_description (id, description) VALUES
(52, 'нуклеозид инозин (элемент РНК и производное пурина) судя по РКИ вроде такого [83] не способствует профилактике респираторных инфекций; синдром хронической усталости так же в пролёте [84]; РКИ 96 года на 24 пациентов заключает, что можно использовать для альтернативного лечения ВПЧ [85], но за почти 20 лет подтверждений этому не нашлось и в рекомендациях его по сей день нет. В ампульном виде рибоксина его вводят при инфарктах и стенокардии, без каких-либо подтверждений необходимости/эффективности: использование предшественника АТФ инозина (рибоксина) не увеличивает пул «готового» АТФ в миокарде, поскольку и доставка деривата пурина, и его проникновение в клетку в условиях ишемии серьёзно затруднено по самому определению ишемии. Cochrane Reviews 2 (протоколы исследований эффективности при гепатите B, результатов пока нет); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(190, 'Инозин', 52),
(191, 'Изопринозин', 52),
(192, 'Гроприносин', 52),
(193, 'Рибоксин', 52),
(194, 'Рибонозин', 52),
(195, 'Isoprinosine', 52),
(196, 'Inosine pranobex', 52),
(197, 'Inosiplex', 52);

INSERT INTO med_list_description (id, description) VALUES
(53, 'ангиопротектор для лечения постинсультных проблем и деменции. Исследования фармакокинетики и всего остального не проводились. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (+), там говорится об уровне C [86] (это плохо). Поиск по действующим веществам (Hexobendine, Etamivan, Etofylline) аналогично бесплоден.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(198, 'Инстенон', 53),
(199, 'Instenon', 53),
(200, 'Гексобендин', 53),
(201, 'Этамиван', 53),
(202, 'Этофиллин', 53),
(203, 'hexobendine', 53),
(204, 'etamivan', 53),
(205, 'etofylline', 53);

INSERT INTO med_list_description (id, description) VALUES
(54, 'рекомбинантный человеческий интерферон альфа-2b/бета-1b: реально действующая штука в инъекционной форме (только инъекционной) для лечения вирусных гепатитов, рассеянного склероза и рака. Капли/свечи/мази — псевдопрепараты, паразитирующие на славе вышеупомянутых двух единственно работающих настоящих препаратов, значимой эффективности не имеют и перечислены ниже, пруфы читать тут: [87], [88], [89]. Хотя некоторые единичные сведения об их возможной эффективности при ОРВИ есть: [90], [91]. Экспериментальный факт: необходимо четыре часа (!) прямого и непрерывного воздействия интерферона в высоких дозах на клетку, чтобы он оказал хоть какое-то действие, а эти препараты предлагают капельками капнуть в носик или суппозиториями вагинально/ректально засунуть — как бы для того, чтобы действующее вещество миновало первое прохождение печени и/или действовало прямо на место введения — показания любителей анального секса свечей разнятся, а данных исследований о необходимости такого введения нет [92].
Альфарона (Alpharona): отличный пример как можно одновременно продавать рчИФН-α-2b в рабочей форме живительной ампулы и в коммерческой форме бесполезных капель в нос (дозировка 10000 МЕ/мл) для «лечения гриппа».
Виферон (Viferon): гель/мазь/суппозитории рчИФН-α-2b в дозировке до 3000000 МЕ — по описанию лечит вообще все известные вирусные инфекции, кроме ВИЧ; в Pubmed 4 заказные работы одной-единственной исследовательской группы (и 31 описание); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).
Генферон (Genferon): рчИФН-α-2b в суппозиториях до 1000000 МЕ/штука, с таурином и анестетиком — видимо, чтоб анусу было нескучно. В показаниях местное поднятие с колен иммунитета в гинекологии, особенно любим при лечении эрозии шейки матки и всяких скрытых инфекций. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).
Гриппферон (Grippferon): рчИФН-α-2b в дозировке 10000 МЕ/мл для «лечения» ОРВИ. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).
Кипферон (Kipferon): рчИФН-α-2b 500000 МЕ плюс некий комплексный иммуноглобулиновый препарат (собственно, КИП). Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).
Лаферобион: ситуация аналогична препарату Альфарона — рчИФН-α-2b одновременно в ампулах (нормально) и в виде назального спрея (говно).
Офтальмоферон (Oftalmoferon): рчИФН-α-2b 10000 МЕ/мл — сочетание противовирусного препарата и интерферона местно в высоких дозах (≠10000 МЕ) может ускорять течение герпетического кератита [93]. В малых дозах (10000 это мало) эффективность интерферона при местном применении незначима (см. выше), а препарат позиционируется как чудо-средство от всех вообще вирусных болезней глаз. Благодаря промыванию глаз входящим в его состав физраствором, возможно, действительно несколько эффективен. Читать на русском: [94].');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(206, 'Интерфероны', 54),
(207, 'рчИФН-α-2b', 54),
(208, 'рчИФН-бета-1b', 54),
(209, 'Альфарона', 54),
(210, 'Alpharona', 54),
(211, 'Виферон', 54),
(212, 'Viferon', 54),
(213, 'Генферон', 54),
(214, 'Genferon', 54),
(215, 'Гриппферон', 54),
(216, 'Grippferon', 54),
(217, 'Кипферон', 54),
(218, 'Kipferon', 54),
(219, 'Лаферобион', 54),
(220, 'Офтальмоферон', 54),
(221, 'Oftalmoferon', 54);

INSERT INTO med_list_description (id, description) VALUES
(55, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(222, 'Инфлюцид', 55);

INSERT INTO med_list_description (id, description) VALUES
(56, 'противовирусное и иммуномодулятор для лечения клещевого энцефалита, создан на основе радиофармпрепарата (изотопной метки). Механизма действия нет, исследований нет. Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(223, 'Йодантипирин', 56),
(224, 'Iodantipirin', 56),
(225, 'Йодофеназон', 56),
(226, 'Iodophenazone', 56);

INSERT INTO med_list_description (id, description) VALUES
(57, 'нейро- и ангиопротектор для борьбы с деменцией, инсультом, атеросклерозом, энцефалопатией, ретинопатией, головной болью и т.д. Механизм действия не исследовался, доказательств эффективности нет. Неэффективности — есть: и для  деменции [95], и для инсульта [96] эффективность опровергнута; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Pubmed завален бесполезными публикациями.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(227, 'Кавинтон', 57),
(228, 'Винпоцетин', 57),
(229, 'Винкамин', 57),
(230, 'Оксибрал', 57),
(231, 'Cavinton', 57),
(232, 'Vinpocetine', 57),
(233, 'алкалоиды малого барвинка Vinca minor', 57);

INSERT INTO med_list_description (id, description) VALUES
(58, 'добро пожаловать в Сколково! Официальный российский нанофуфломицин, одобренный правительством и лично Голиковой, периодически попадает в ЖНВЛП. По заявлению производителя это противовирусный препарат против герпеса и гриппа, работает как индуктор интерферона; имеет даже несколько дефективных РКИ на детях, военных и психически больных. Pubmed 0 (12 юмористических историй); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(234, 'Кагоцел', 58),
(235, 'Kagocel', 58),
(236, 'Госсипол + карбоксиметилцеллюлоза', 58);

INSERT INTO med_list_description (id, description) VALUES
(59, 'фитотерапия (золототысячник, любисток, розмарин) для нефритов, МКБ и цистита — Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(237, 'Канефрон', 59),
(238, 'Тринефрон', 59),
(239, 'Canephron', 59);

INSERT INTO med_list_description (id, description) VALUES
(60, 'БАДы с папаином, позиционирующиеся как препараты для лечения остеохондроза, суставных проблем и ожогов. Достоверных исследований по показаниям не имеют. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(240, 'Карипаин', 60),
(241, 'Карипазим', 60);

INSERT INTO med_list_description (id, description) VALUES
(61, 'обошлись одним показанием — катаракта. Исследований нет, никто про такое лечение катаракты не знает. Pubmed 0 (20 описаний вещества, одно закрытое РКИ 84 года по катаракте); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (+) — уровень C [97].');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(242, 'Квинакс', 61),
(243, 'Quinax', 61),
(244, 'Phacolysine', 61),
(245, 'Азапентацен', 61),
(246, 'Azapentacene', 61);

INSERT INTO med_list_description (id, description) VALUES
(62, 'фитотерапия (цимицифуга кистевидная) от вегетативных расстройств при менопаузе. В единичном сравнительном исследовании без рандомизации и плацебо-контроля препарат сравнивался с Кломифеном, там говорится [98] о возможном альтернативном применении этой травы; другие работы ещё хуже; Cochrane Reviews 0; Pubmed 5; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(247, 'Климадинон', 62),
(248, 'Klimadynon', 62);

INSERT INTO med_list_description (id, description) VALUES
(63, 'ноотроп и адаптоген для лечения астении. Механизма действия нет, действующее вещество неизвестно никому, исследований ноль. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(249, 'Когитум', 63),
(250, 'Cogitum', 63),
(251, 'Ацетиламиноянтарная кислота', 63),
(252, 'Acetylaminosuccinic acid', 63);

INSERT INTO med_list_description (id, description) VALUES
(64, 'тиаминпирофосфат, активная форма витамина B1, её показания (ацидоз; почечная, печеночная, сердечная острая и хроническая недостаточность; аритмии, прединфарктное состояние, инфаркт миокарда, диабетическая и печеночная кома, периферические невриты, РС, алкоголизм, интоксикации и др.) в рекомендациях нигде не встречаются; Pubmed 0 (по указанным показаниям); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(253, 'Кокарбоксилаза', 64),
(254, 'Cocarboxylase', 64);

INSERT INTO med_list_description (id, description) VALUES
(65, 'антитела к человеческому фактору некроза опухоли альфа (ФНОα) аффинно очищенные – 0.006 г, антитела к мозгоспецифическому белку S-100 аффинно очищенные – 0.006 г, антитела к гистамину аффинно очищенные – 0.006 г; наносятся на лактозу в виде смеси трех активных водно-спиртовых разведений субстанции, разведенной соответственно в 10012, 10030, 100200 раз. У гомеопатии не может быть доказательств эффективности. См. Тенотен, Анаферон, Артрофоон, Импаза, Ренгалин.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(255, 'Колофорт', 65);

INSERT INTO med_list_description (id, description) VALUES
(66, 'ноотроп и нейропротектор для лечения энцефалопатии, энцефалитов, инсультов, астении, ЗПР и пр. По сути представляет собой Церебролизин 2.0, только теперь использован мозг не только свиней, но и коровок; есть и для детей! Cochrane Reviews 0; Pubmed 0 (вперемешку с исследованиями гена CTXN3 — Cortexin 3, есть несколько вырвиглазных описательных исследований по комбинированию кортексина с рефлексотерапией и рассказы о его метеоадаптогенных «качествах», не-РКИ, конечно); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(256, 'Кортексин', 66),
(257, 'Cortexin', 66);

INSERT INTO med_list_description (id, description) VALUES
(67, 'ранозаживляющее и ускоряющее местный кровоток (!) в таблетках. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(258, 'Ксимедон', 67),
(259, 'Xymedon', 67),
(260, 'Гидроксиэтилдиметилдигидропиримидин', 67),
(261, 'Hydroxiethyldimethyldihydropyrimidine', 67);

INSERT INTO med_list_description (id, description) VALUES
(68, 'чудо «лекарство» из плаценты с заявленным гепатопротекторным действием и показаниями герпес, жировой гепатоз и атопический дерматит, по заманчивой цене в 12000 рэ за 10 ампул. Спецификации состава нет, исследования никудышные: Pubmed 1 (в этом РКИ препарат сравнивают с другим фуфломицином и получают одинаковый эффект [99]); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(262, 'Лаеннек', 68),
(263, 'Laennec', 68);

INSERT INTO med_list_description (id, description) VALUES
(69, 'клюква + аскорбинка + пробиотические бактерии перорально для лечения гинекологических и урологических проблем. Клюква не работает по данным Кокрана [100], о пробиотиках смотри ниже. FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(264, 'Лекран', 69),
(265, 'Le cran', 69);

INSERT INTO med_list_description (id, description) VALUES
(70, 'на фоне всей фуфлотерапии отдельно выделяется лечение вируса папилломы человека, который (по мнению микробиологов) лечить нечем, но гинекологи думают иначе, выписывая море неэффективных препаратов при «эрозиях» как бы во избежание рак шейки матки. Подробнее см. ВПЧ.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(266, 'Лечение ВПЧ', 70);

INSERT INTO med_list_description (id, description) VALUES
(71, 'оба вещества имеют своё подтверждённое действие, пиридоксин — это витамин, а лизоцим — противомикробный фермент, который выделяется человеческим организмом. По заявленным показаниям к применению (гингивит, стоматит) не нашлось ни одного подтверждения эффективности: Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(267, 'Лизобакт', 71),
(268, 'Lysobact', 71),
(269, 'Лизоцим + пиридоксин', 71);

INSERT INTO med_list_description (id, description) VALUES
(72, 'иммуномодулятор для лечения туберкулёза, септицемии, герпеса, ринита, синусита, отита, бронхита, гепатита, абсцессов и пиодермии. Механизма действия нет, исследований тоже: Pubmed 0; Cochrane Reviews 0; FDA, RXlist, ВОЗ и ФК ноль.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(270, 'Ликопид', 72),
(271, 'Глюкозаминилмурамилдипептид', 72),
(272, 'ГМДП', 72),
(273, 'Likopid', 72),
(274, 'Licopid', 72),
(275, 'Glucoseminyl muramildipeptide', 72);

INSERT INTO med_list_description (id, description) VALUES
(73, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(276, 'Лимфомиозот', 73);

INSERT INTO med_list_description (id, description) VALUES
(74, 'дисбактериотический флагман, «не менее 12 млн живых молочнокислых бактерий». Больше и лучше можно получить, потребляя ежедневно стакан обычного кефира, который содержит куда больше полезных лактобактерий в удобной и дешёвой форме. Пробиотики могут улучшать течение некоторых диарей [101], [102], [103], [104], [105], но не хронических воспалительных или системных заболеваний, и не сфантазированного «дисбактериоза», который в высококачественных публикациях вообще не встречается. Серьёзных подтверждений необходимости и эффективности их применения нет [106], [107]. FDA 0; RXlist 0; ВОЗ 0; ФК (-). См. также Дисбактериоз — такого диагноза не существует ни в природе, ни в МКБ.
Бифидумбактерин, Бифиформ, Лактобактерин, Примадофилус, Аципол, Нормобакт + любой другой препарат с приставкой «бифи-» — просто более дешёвые линексы.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(277, 'Линекс', 74),
(278, 'Linex', 74);

INSERT INTO med_list_description (id, description) VALUES
(75, 'вагинальные и ректальные суппозитории для лечения пневмонии, туберкулёза, сидероза, цистита, простатита и многого другого. Содержат чисто российскую панацею (см. Полиоксидоний), обоснований механизма действия не имеют, как и исследований. Pubmed 1 заказное микро-РКИ; Cochrane Reviews 0; FDA, RXlist, ВОЗ и ФК ноль.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(279, 'Лонгидаза', 75),
(280, 'Longidaza', 75),
(281, 'Гиалуронидаза + Азоксимера бромид', 75),
(282, 'Hyaluronidase + Azoximer', 75);

INSERT INTO med_list_description (id, description) VALUES
(76, 'препарат для лечения гинекологических и гормональных проблем, гомеопаты даже в эндокринологию лезут. У гомеопатии не может быть доказательств эффективности. Хотя на деле это не совсем "истинная" гомеопатия, а растительный препарат с десятичными разведениями (индекс D), поэтому какое-то количество заявленного действующего вещества там реально может быть. Однако, поскольку сам производитель определил своё поделие в гомеопатию, никто и никогда не узнает есть ли там вещество, сколько его и как оно будет работать, поэтому такие недоразведённые препараты даже опаснее, чем тру-гомеопатия.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(283, 'Мастодинон', 76),
(284, 'Mastodynon', 76);

INSERT INTO med_list_description (id, description) VALUES
(77, 'загадочное вещество, которое используется в российских препаратах Циклоферон, Реамберин, Ремаксол, Тиогамма, а всему остальному миру известно как фармацевтический инертный связыватель активных веществ ([108]): например, с сурьмой получается противолейшманиозное средство Глюкантим ([109]), а с диатризоевой кислотой — контрастное вещество (гипак или урографин) [110]).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(285, 'Меглюмин', 77),
(286, 'meglumine', 77),
(287, 'N-Метилглюкамин', 77);

INSERT INTO med_list_description (id, description) VALUES
(78, 'антиоксидант-мембранопротектор, который назначается при черепно-мозговых травмах, энцефалопатии, ВСД, тревожном расстройстве, астении, ИБС и многих других состояниях. За основу взята модифицированная молекула витамина B6; однако обоснования механизма действия нет, нормальных исследований нет, на Pubmed есть 20 работ-описаний всего от токсического гепатита, до рассеянного склероза. Конечно же, по торговому наименованию «Mexidolum» исследовательств в 10 раз больше (а в Cochrane ищется только по «Mexidol», не могут определиться с написанием). РКИ нет; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: [111].');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(288, 'Мексидол', 78),
(289, 'Астрокс', 78),
(290, 'Мексиприм', 78),
(291, 'Мексикор', 78),
(292, 'Медомекси', 78),
(293, 'Мексидант', 78),
(294, 'Нейрокс', 78),
(295, 'Mexidol', 78),
(296, 'Neurox', 78),
(297, 'Этилметилгидроксипиридина сукцинат', 78),
(298, 'ethylmethylhydroxypyridine succinate', 78);

INSERT INTO med_list_description (id, description) VALUES
(79, 'ноотроп, антиоксидант и иммуномодулятор для лечения неврастении, менингита, травмах мозга и инсультах. Механизма действия, доказательств эффективности и просто исследований не имеет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(299, 'Метапрот', 79),
(300, 'Metaprote', 79),
(301, 'Этилтиобензимидазола гидробромид', 79),
(302, 'Ethylthiobenzimidazole hydrobromide', 79);

INSERT INTO med_list_description (id, description) VALUES
(80, 'кардиопротектор, ангиопротектор, антиоксидант, назначаемый при стенокардии, инфаркте, сердечной недостаточности, кардиомиопатии, ретинопатии, тромбозе вен сетчатки, цереброваскулярных болезнях. Имеет пачку описательств на Пабмеде и два китайских РКИ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-); зато угадайте, где есть? Правильно, ЖНВЛП! Делается в Латвии, где был пятикратно признан наиболее экспортоспособным продуктом. Всем известно, в какую страну.
    Не так давно был включён в список запретных допингов. Специально для тех, кто считает, что включение препарата в допинговый запрет = доказанная эффективность. Нет! Вы думаете они там РКИ проводят? Увы, антидопинговый комитет банит лекарства по тому, что видит в его в описании: «Meldonium (Mildronate) was added because of evidence of its use by athletes with the intention of enhancing performance». [112]. Перевожу: Мельдоний был добавлен из-за доказательств его использования спортсменами с целью повышения производительности. Ещё раз: доказательств использования с целью повышения производительности. Не доказательств того, что он реально на что-либо влияет. Сам производитель заявляет, мол, воу-воу, какой допинг, мы тут ни при чём: «... meldonium cannot improve athletic performance, but it can stop tissue damage in the case of ischemia. That is why this therapeutic drug is not a doping agent.» [113]
Ещё один обзор «доказательств» субстанции: тыц.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(303, 'Милдронат', 80),
(304, 'Кардионат', 80),
(305, 'Мельдоний', 80),
(306, 'Мельфор', 80),
(307, 'Идринол', 80),
(308, 'Mildronate', 80),
(309, 'Meldonium', 80);

INSERT INTO med_list_description (id, description) VALUES
(81, 'фитотерапия (клюква в сахаре мальтодекстрине) + аскорбинка — Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(310, 'Монурель', 81),
(311, 'Monurelle', 81);

INSERT INTO med_list_description (id, description) VALUES
(82, '(не путать с бронхолитиками — препаратами, которые снимают бронхоспазм: β-адреномиметиками и М-холинолитиками): в рекомендациях ATS [114] перечислены муколитики с доказанной эффективностью — эрдостеин, бромгексин, ацетилцистеин, карбоцистеин, гвайфенезин (сомнительно). Большой мета-анализ говорит то же самое [115], травки не упоминаются как эффективное средство.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(312, 'Муколитики', 82),
(313, 'мукокинетики', 82),
(314, 'Гвайфенезин', 82);

INSERT INTO med_list_description (id, description) VALUES
(83, 'фитотерапия (тимьян, плющ) + этанол от ларингита, трахеита и бронхита — РКИ нет, Pubmed 2 (заказные исследования, вроде такого:[116] 68% снижение кашля на 7-9 день лечения — весьма напоминает "исследования" арбидола); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(315, 'Бронхипрет', 83),
(316, 'Bronchipret', 83);

INSERT INTO med_list_description (id, description) VALUES
(84, 'фитотерапия (плющ) — согласно систематическому обзору [117] только в одном РКИ показана некоторая эффективность плюща с тимьяном при ОРВИ; аналогичная ситуация по бронхиальной астме у детей [118]. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(317, 'Геделикс', 84),
(318, 'Проспан', 84),
(319, 'Hedelix', 84);

INSERT INTO med_list_description (id, description) VALUES
(85, 'у этой фитотерапии (мирт) в двух РКИ показана эффективность [119], в одном из которых даже утверждается превосходство препарата над антибиотиками и Амброксолом [120]. Оба исследования немецкие, что подчёркивает этот систематический обзор [121], говоря о необходимости независимых подтверждений. Подождём, а на данный момент его не рекомендуют: FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(320, 'Геломиртол', 85),
(321, 'Myrtol', 85);

INSERT INTO med_list_description (id, description) VALUES
(86, 'фитотерапия (тимьян) см. выше.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(322, 'Пертуссин', 86),
(323, 'Бронхикум', 86),
(324, 'Туссамаг', 86);

INSERT INTO med_list_description (id, description) VALUES
(87, 'иммуностимулятор и индуктор интерферона, назначается при вирусных гепатитах, кандиозе, герпесе, энцефалите, рассеянном склерозе, иммунодефицитах, гриппе и т.д. Имеет ветеринарный аналог Камедон (kamedon). Создан неизвестно из чего (см. Акридон) и неизвестно как работает и безопасен ли. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(325, 'Неовир', 87),
(326, 'Neovir', 87),
(327, 'Оксодигидроакридинилацетат натрия', 87),
(328, 'Oxodihydroacridinylacetate sodium', 87);

INSERT INTO med_list_description (id, description) VALUES
(88, 'итотерапия (валериана, мелисса, зверобой, боярышник, пассифлора, хмель, бузина) + этанол (в сиропе) + гвайфенезин/гвайфенезин (Guaifenesin), назначают при тревожных расстройствах, мигрени, головных болях, синдроме раздражённой кишки, диспепсии, атопическом дерматите. В рекомендациях по лечению перечисленных показаний не встречается. По торговому наименованию в Pubmed полный ноль, гвайфенезин в качестве противотревожного не исследуется. Cochrane Reviews 1 (гвайфенезин исследуется в роли муколитика (а не седативного), и то мета-анализ не особо подтверждает его эффективность [122]; хотя высокие дозы (до 400 мг/кг) показывают некоторую (внезапно) противосужорожную активность у мышей [123]); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(329, 'Ново-пассит', 88),
(330, 'Novo-Passit', 88);

INSERT INTO med_list_description (id, description) VALUES
(89, 'как Ново-пассит, но в таблетках');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(331, 'Персен', 89),
(332, 'Persen', 89);

INSERT INTO med_list_description (id, description) VALUES
(90, 'новейший отечественный ноотроп, назначают при нарушении памяти, астении и пр. Видимо, настолько секретный, что информации по нему в серьёзных источниках нет, ни по механизму действия, ни по эффективности. Pubmed 0 (есть 13 работ-описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(333, 'Нооклерин', 90),
(334, 'Nooclerin', 90),
(335, 'Deanol aceglumate', 90);

INSERT INTO med_list_description (id, description) VALUES
(91, 'поскольку некоторые дураки сильно отстаивают так нужные им таблетки, приходится быть лаконичным — ноотропная эффективность большинства из них опровергнута: помимо отсутствия в природе чудо-препаратов вроде вещества z, нет ни одного одобренного международными рекомендациями или FDA препарата для улучшения когнитивных функций, как у больных, так и у здоровых людей. Великолепный обзор доказательной базы по пирацетаму, а так же кортексину, цитиколину и церебролизину [124], см. также Копипаста:Ноотропы.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(336, 'Ноотропы', 91);

INSERT INTO med_list_description (id, description) VALUES
(92, 'тысяча названий для одной и той же бесполезной молекулы, на которой каждый пытается заработать. Самый старый и самый главный ноотроп, назначают при любых проблемах, связанных с головой: инсульты, деменция, интоксикация алкоголем, абстиненция, никотиновая зависимость, шизофрения, депрессия, ипохондрия, головная боль, нарушение памяти, травма, кома, отравление барбитуратами и многое другое. С 72 года и до сих пор нет надёжных данных об эффективности. Примечателен тем, что из достоверных имеются сведения о провоцировании приступов у больных эпилепсией, благодаря чему из него внезапно сделали противоэпилептический препарат Кеппра. Cochrane Reviews 13 (почти всё отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-). См. обзор  доказательной базы, а также Копипаста:Ноотропы.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(337, 'Пирацетам', 92),
(338, 'Ноотропил', 92),
(339, 'Луцетам', 92),
(340, 'Ноотобрил', 92),
(341, 'Нооцетам', 92),
(342, 'Пиратропил', 92),
(343, 'Эскотропил', 92),
(344, 'Pyracetam', 92),
(345, 'Piracetam', 92),
(346, 'Piracetamum', 92);

INSERT INTO med_list_description (id, description) VALUES
(93, 'назначается при ОНМК, ЧМТ, астении, мигрени и пр. Ни сам Фезам, ни его компоненты не имеют исследований по эффективности при указанных состояниях. Pubmed 1 (заказное положительное РКИ с 60 пациентами); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Не стоит путать с Феназепамом.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(347, 'Фезам', 93),
(348, 'Phezam', 93),
(349, 'пирацетам + циннаризин', 93);

INSERT INTO med_list_description (id, description) VALUES
(94, 'древнее противовирусное снадобье с отсутствующей эффективностью, назначаемое от гриппа и герпеса, в том числе для профилактики. Не имеет никакого отношения к веществу с настоящей антимикробной активностью под названием оксолиновая кислота. Сведения о регистрации и исследовании препаратов с таким же действующим веществом за пределами бывшего СССР отсутствуют: Pubmed 0 (есть упоминание о единственной одинокой работе 1977 года); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(350, 'Оксолин', 94),
(351, 'Оксонафтилин', 94),
(352, 'Тетраксолин', 94),
(353, 'Oxolin', 94),
(354, 'Oxoline', 94),
(355, 'Диоксотетрагидрокситетрагидронафталин', 94),
(356, 'Dioxotetrahydrooxytetrahydronaphthaline', 94);

INSERT INTO med_list_description (id, description) VALUES
(95, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(357, 'Оциллококцинум', 95);

INSERT INTO med_list_description (id, description) VALUES
(96, 'растительный противовирусный препарат, назначаемый при лечении ВПЧ, герпеса, гриппа, клещевого энцефалита, ревматоидного артрита и простатита. Механизма действия нет, исследований нет. Pubmed 0 (можно найти буквомарательства по нему, вроде такого: [125], там и офтальмоферон засветился). Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). В 2014 изучатели картошки получили премию Правительства РФ.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(358, 'Панавир', 96),
(359, 'Panavir', 96),
(360, 'полисахариды побегов картофеля (Solanum tuberosum) 200 мкг', 96);

INSERT INTO med_list_description (id, description) VALUES
(97, 'пожалуй, самое интересное во всей теме. Необходимость заместительной терапии хронического панкреатита ферментами сложно отрицать, она показана (ферменты включены в дополнительный перечень ВОЗ), когда речь идёт об абсолютной недостаточности — настолько крутой, что человек теряет вес из-за непереваривания пищи ([126], [127]), что вообще-то объективно подтверждается как минимум копрограммой. Хотя некоторые сомнения есть:');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(361, 'Панкреатин', 97),
(362, 'Эрмиталь', 97),
(363, 'Мезим форте', 97);

INSERT INTO med_list_description (id, description) VALUES
(98, 'ноотроп, который назначают при эпилепсии, тиках, ДЦП, болезни Паркинсона, шизофрении и многих других состояниях. В Японии оно запрещено ещё в начале 1990-х после ряда смертельных осложнений типа синдрома Рейе и резкого ухудшения состояния пациентки с синдромом Ретта [131], [132], [133]; странно, что не в ЖНВЛП у нас. Pubmed показывает 6 одинаковых заказных работ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(364, 'Пантогам', 98),
(365, 'Гопантам', 98),
(366, 'Пантокальцин', 98),
(367, 'Гопантеновая кислота', 98),
(368, 'Pantogam', 98),
(369, 'Hopantenic acid', 98);

INSERT INTO med_list_description (id, description) VALUES
(99, 'хондропротектор, назначают при гонартрозе и коксартрозе. Pubmed 2 (одно РКИ утверждает эффективность, второе говорит, что она на уровне хондроитина, который неэффективен); Cochrane Reviews 1 (обзор эффективности фитотерапии при артрозах — отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(370, 'Пиаскледин', 99),
(371, 'Piascledine', 99),
(372, 'неомыляемые соединения масел авокадо и соевых бобов', 99);

INSERT INTO med_list_description (id, description) VALUES
(100, 'преподносится как ноотроп для лечения деменции, умственной отсталости и нарушений памяти. Да, положительные нейротропные эффекты витамина B6 великолепно известны, но данных о разнице по сравнению с просто витамином у препарата нет, как и нет данных о необходимости и эффективности его применения при указанных состояниях. Pubmed 24 (разнородные сравнительные исследования); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(373, 'Пиритинол', 100),
(374, 'Энцефабол', 100),
(375, 'Pyritinol', 100),
(376, 'Encephabol', 100),
(377, 'полусинтетический аналог пиридоксина', 100);

INSERT INTO med_list_description (id, description) VALUES
(101, 'противоклимактерическое средство, по сути Церебролизин (см.) третьего поколения. Механизма действия нет, исследований нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(378, 'Пинеамин', 101),
(379, 'Pineamin', 101),
(380, 'Полипептиды эпифиза крупного рогатого скота не старше 12-месячного возраста', 101);

INSERT INTO med_list_description (id, description) VALUES
(102, 'нет смысла рассуждать об эффективности и необходимости в приёме витаминов при некоторых (весьма чётко определённых) состояниях, всё это многократно доказано. Витаминки сюда попали не только за честную надпись «БАД» на пачке, но и затем, что это тоже развод: их приём без определённых дефицитов, а так же «сезонный» приём поливитаминов обоснования под собой не имеют. Подробнее см. [134], [135] и статью Витамины.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(381, 'Поливитамины', 102),
(382, 'Витамины', 102);

INSERT INTO med_list_description (id, description) VALUES
(103, 'иммуномодулятор, назначается при лечении любых инфекций от ОРВИ до туберкулёза, а также ревматоидного артрита, ожогов, переломов, при химиотерапии и многом другом. Входит в ЖНВЛП, содержится в составе российской вакцины против гриппа (см. Гриппол) и ещё одного чудо-препарата этого же производителя (см. Лонгидаза), является натуральной пилой для распиливания бюджетов. Механизма действия нет, действующее вещество за пределами СНГ неизвестно, исследований нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(383, 'Полиоксидоний', 103),
(384, 'Polyoxidonium', 103),
(385, 'Азоксимера бромид', 103),
(386, 'Azoximer bromide', 103);

INSERT INTO med_list_description (id, description) VALUES
(104, 'иммуностимулятор для лечения гриппа и других ОРВИ. Действующее вещество polyadenylic-polyuridylic acid (poly A:U) исследуется как химиотерапия рака желудка [136] и рака молочной железы, как противовирусное его никто не знает. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(387, 'Полудан', 104),
(388, 'Poludanum', 104),
(389, 'Полиадениловая кислота + Полиуридиловая кислота', 104),
(390, 'Polyadenylic acid + Polyuridilic acid', 104);

INSERT INTO med_list_description (id, description) VALUES
(105, 'антиангинальное средство из чудодейственной фармгруппы антиоксидантов/антигипоксантов; суть почти как у валидола, только даже мятного вкуса нет. В России применяется как антиангинальный препарат (и его эффективность в этом доказана [137], [138]; обновление: первый обзор отозван [139]), во Франции как средство от шума в ушах [140] и головокружения, но в 2012 EMA (после скандала во Франции [141], см. Vastarel) рекомендовало ограничить его применение при стабильной стенокардии и запретить при тиннитусе и головокружении, поскольку польза не подтверждена и не превышает возможные риски применения (в т.ч. паркинсонизм [142]) [143]. FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(391, 'Предуктал', 105),
(392, 'Триметазидин', 105),
(393, 'Тримектал', 105),
(394, 'Preductal', 105),
(395, 'Trimetazidine', 105);

INSERT INTO med_list_description (id, description) VALUES
(106, 'иммуномодулятор на основе липополисахаридов бактериальной стенки. Регистрация препарата в России аннулирована в 77 году, однако весь русский интернет пестрит информацией о его применении. Но информации об исследованиях, о точном составе и об исследованиях, конечно, нет. Стоит ожидать реинкарнации препарата. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(396, 'Продигиозан', 106),
(397, 'Рrodigiosanum', 106);

INSERT INTO med_list_description (id, description) VALUES
(107, 'фитотерапевтический БАД для лечения мочекаменной болезни. Исследований нет.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(398, 'Пролит', 107);

INSERT INTO med_list_description (id, description) VALUES
(108, 'БАД, который преподносится как профилактика рака шейки матки и рака молочной железы, содержит Индинол и Эпигаллат (см.).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(399, 'Промисан', 108);

INSERT INTO med_list_description (id, description) VALUES
(109, 'дегидратирующее, антиандрогенное, противовоспалительное средство для лечения доброкачественной гиперплазии предстательной железы. Механизма действия нет, зато в Pubmed есть одно заказное РКИ, где препарат сравнивается с тамсулозином [144]; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(400, 'Простагут', 109),
(401, 'Prostagutt', 109),
(402, 'фитотерапия: пальмы ползучей плодов экстракт', 109),
(403, 'Serenoa repens fructuum extract', 109);

INSERT INTO med_list_description (id, description) VALUES
(110, 'ещё одно растительное противовирусное против любых вирусов, включая герпесы, грипп и ВИЧ. Не имеет не только механизм действия, но и спецификацию состава. Хотя на сайте производителя лежат многочисленные низкопробные РКИ с мелкими выборками и публикациями в местечковых журналах, цивилизованная медицина об этой панацее не знает: Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(404, 'Протефлазид', 110),
(405, 'Иммунофлазид', 110),
(406, 'Флавозид', 110),
(407, 'Proteflazid', 110),
(408, 'спиртовой экстракт флавоноидов гликозидов диких злаков', 110);

INSERT INTO med_list_description (id, description) VALUES
(111, 'фитотерапия для печени при гепатитах и алкоголизме значимой эффективности не имеет, по данным Cochrane [145], [146] (а по данным исследования института альтернативной медицины — имеет [147]); при раке тоже [148]; в рекомендациях не встречается; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(409, 'Расторопша пятнистая', 111),
(410, 'Расторопша', 111);

INSERT INTO med_list_description (id, description) VALUES
(112, 'БАДы с расторопшей в различных комбинациях');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(411, 'Силимарин', 112),
(412, 'Гепабене', 112),
(413, 'Бонджигар', 112),
(414, 'Легалон', 112),
(415, 'Гепасил', 112),
(416, 'Карсил', 112),
(417, 'Silymarin', 112),
(418, 'Silibinin', 112);

INSERT INTO med_list_description (id, description) VALUES
(113, 'антиоксидант и антигипоксант от производителя циклоферона, который бессовестно использует бедный меглюмин. Механизма действия не существует, по исследованиям ситуация полностью аналогична циклоферону. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(419, 'Реамберин', 113),
(420, 'Reamberin', 113),
(421, 'Меглюмина натрия сукцинат', 113),
(422, 'Meglumine sodium succinate', 113);

INSERT INTO med_list_description (id, description) VALUES
(114, 'антиоксидант и гепатопротектор от токсических поражений печени и гепатитов, производитель как у циклоферона. Pubmed 16 заказных работ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(423, 'Ремаксол', 114),
(424, 'Remaxol: меглюмин + сукцинат + метионин + рибоксин + никотинка', 114);

INSERT INTO med_list_description (id, description) VALUES
(115, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(425, 'Ременс', 115);

INSERT INTO med_list_description (id, description) VALUES
(116, 'антитела к брадикинину, гистамину и морфину (!) аффинно очищенные по 0,006 г, нанесённые на изомальт в разведении 100от 12 до 50. У гомеопатии не может быть доказательств эффективности. См. также Анаферон, Артрофоон, Импаза, Тенотен, Колофорт.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(426, 'Ренгалин', 116);

INSERT INTO med_list_description (id, description) VALUES
(117, 'препарат от создателей ингарона, в показаниях указан рак молочной железы, но нигде нет ни исследований, ни упоминаний в рекомендациях, зато уже в свободной продаже. Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Сайт производителя ссылается на проводимое ныне РКИ, где исследуемой группе добавляют рефнот к химиотерапии и получают 8% разницы.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(427, 'Рефнот', 117),
(428, 'Refnot', 117),
(429, 'ФНО-тимозин альфа-1', 117);

INSERT INTO med_list_description (id, description) VALUES
(118, 'содержит бактериальные рибосомы (клебсиеллы, стрептококка и гемофильной палочки) — очередная красивая мимикрия под вакцины, будто бы пероральный приём рибосом может взять и вызвать иммунный ответ. Имеет положительное РКИ 1997 года [149] и аналогичный мета-анализ от 2000 года [150], которые можно использовать как эталон плохих мета и РКИ, изучайте. Cochrane Reviews 0; Pubmed 12; FDA 0; RXlist 0; ВОЗ 0; ФК (-); препарата в гайдлайнах никогда не было.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(430, 'Рибомунил', 118),
(431, 'Ribomunyl', 118),
(432, 'Immucytal', 118);

INSERT INTO med_list_description (id, description) VALUES
(119, 'натриевая соль РНК, аналог Дерината. Иммуномодулятор, индуктор интерферона, назначается при бешенстве, гриппе, герпесе, клещевом энцефалите, ВИЧ и др. вирусных инфекциях; хламидиозе, простатите, болезни Рейтера. Механизма действия, исследований эффективности и безопасности нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(433, 'Ридостин', 119),
(434, 'Ridostin', 119),
(435, 'Рибонуклеат натрия', 119),
(436, 'Ribonucleate sodium', 119);

INSERT INTO med_list_description (id, description) VALUES
(120, 'фитотерапия (женьшень, пальма, солодка, эврикома) для лечения проблем с потенцией. Импотенция не лечится травами. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(437, 'Сеалекс', 120),
(438, 'Sealex', 120);

INSERT INTO med_list_description (id, description) VALUES
(121, 'ноотроп и анксиолитик из нескольких аминокислот, по заявлению производителя имеет эффект как у бензодиазепинов, но без побочек. Механизма действия нет, исследований хорошего качества нет. Pubmed 2 заказных работы; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(439, 'Селанк', 121),
(440, 'Selank', 121),
(441, 'треонил-лизил-пролил-аргинил-пролил-глицил-пролил-диацетат', 121),
(442, 'Thr-Lys-Pro-Arg-Pro-Gly-Pro', 121);

INSERT INTO med_list_description (id, description) VALUES
(122, 'ноотроп, антиоксидант и нейропротектор последнего поколения, находится в ЖНВЛП; назначают при энцефалопатии, травмах мозга, инсультах, невритах и пр. Зарегистрированный в ЖНВЛП (резиновый список, не иначе), патентованный наноноотроп последнего поколения. Здесь производители озадачились некоторой защитой от разума и предложили вводить препарат не в рот, а в нос, чтобы пептиды не развалились в кишечнике, но лучше не стало: механизма действия нет, исследований нет. Pubmed 1 заказное РКИ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(443, 'Семакс', 122),
(444, 'Semax', 122);

INSERT INTO med_list_description (id, description) VALUES
(123, 'фитотерапия (щавель, рябина, горечавка, первоцвет, бузина, вербена) от синусита, причём, перорально; Фуфломицин года 2013 за обильное выделение слизи из носа из-за раздражающего действия. Один обзор отмечает некоторую эффективность по данным РКИ [151], отмечая необходимость дальнейших исследований, до рекомендаций пока дело не дошло; в одном СО по 6 исследованиям отмечается улучшение симптомов синусита. [152] Pubmed 5; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(445, 'Синупрет', 123),
(446, 'Sinupret', 123),
(447, 'BNO-101', 123);

INSERT INTO med_list_description (id, description) VALUES
(124, 'применение местных антибиотиков и "интерферонов" в носу бессмысленно — там невозможно создать должную бактерицидную/вирулицидную концентрацию. В 2013 году EAACI опубликовала методические рекомендации по риниту — антибактериальное лечение там описано буквально одной фразой: имеет смысл обсуждать применение только оральных антибиотиков. Тема местных антибиотиков/антисептиков для закапывания в нос закрыта навсегда [153], хотя ранее их допускали применять как дополнение.[154]');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(448, 'Спреи с антибиотиками', 124),
(449, 'Спреи с антисептиками при рините', 124),
(450, 'Изофра', 124),
(451, 'Полидекса', 124),
(452, 'Биопарокс спрей', 124),
(453, 'Мирамистин', 124);

INSERT INTO med_list_description (id, description) VALUES
(125, 'БАД с Индинолом и Эпигалатом (см.), дополнительно содержит фитоэстрагены (изофлавоны сои) генистеин и даидзеин (Daidzein and genistein). Механизма действия нет, исследований фитоэстрагенов много, но доказательств эффективности и указаний на применение нет. Pubmed 146; Cochrane Reviews 1 (отрицательно при менопаузе [155]); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(454, 'Стелла', 125);

INSERT INTO med_list_description (id, description) VALUES
(126, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(455, 'Стодаль', 126);

INSERT INTO med_list_description (id, description) VALUES
(127, 'назначают при когнитивных нарушениях, вестибулярных проблемах, потери слуха, шуме в ушах и пр. Механизма действия нет, обзор Cochrane [156] отрицает его эффективность. FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(456, 'Танакан', 127),
(457, 'Tanakan', 127),
(458, 'гингко билоба', 127),
(459, 'Ginkgo biloba - содержит некие гинкголиды и билобалиды.', 127);

INSERT INTO med_list_description (id, description) VALUES
(128, 'эффекты вещества на организм давно изучены и особо не отрицаются, позволяя добавлять его в энергетики и средства для качков, но вот медицинское его применение под вопросом: про диабет отрицательно [157], при сердечной недостаточности [158] «таурин может увеличивать толерантность к физической нагрузке», по катаракте пусто, и т.д., чётких указаний на доказанную эффективность при каких-либо состояниях нет, исследований много, в рекомендациях не встречается: FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(460, 'Таурин', 128),
(461, 'Taurine', 128);

INSERT INTO med_list_description (id, description) VALUES
(129, 'таурин в таблетках, показания — диабет (I и II), сердечная недостаточность, отравление сердечными гликозидами.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(462, 'Дибикор', 129),
(463, 'Dibicor', 129);

INSERT INTO med_list_description (id, description) VALUES
(130, 'таурин в капельках для глаз, заявлено действие при травмах глаза, катаракте и дегенерации роговицы.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(464, 'Тауфон', 130),
(465, 'Taufon', 130);

INSERT INTO med_list_description (id, description) VALUES
(131, 'пероральные антителами в дозировке 10−15 нг, ничего не напоминает? См. Анаферон, Артрофоон, Импаза, Колофорт, Ренгалин. У гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(466, 'Тенотен', 131),
(467, 'Пропротен-100', 131),
(468, 'Антитела к мозгоспецифическому белку S-100', 131),
(469, 'Tenoten', 131),
(470, 'Пропротен', 131);

INSERT INTO med_list_description (id, description) VALUES
(132, 'иммуномодулятор для поднятия иммунитета при любых инфекциях и иммунодефицитах. Вводится внутримышечно, механизм действия не исследован, доказательств эффективности нет. Pubmed 0 (не-РКИ аж 276 (!)); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(471, 'Тималин', 132),
(472, 'Thymalin', 132),
(473, 'экстракт тимуса', 132);

INSERT INTO med_list_description (id, description) VALUES
(133, 'соединение двух несчастных аминокислот, которые должны модулировать иммунитет для борьбы с гепатитами, пневмониями, гнойными поражениями и пр. Механизма действия нет, исследований по показаниям нет. Pubmed 0 (94 анекдота); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(474, 'Тимоген', 133),
(475, 'Оглюфанид', 133),
(476, 'Thymogen', 133),
(477, 'alfa-glutamyl-triptophan', 133);

INSERT INTO med_list_description (id, description) VALUES
(134, 'витаминоподобное вещество, применяемое в качестве антиоксиданта при полинейропатиях, деменции, поражениях печени и др. В FDA зарегистрирована как БАД, RXlist аналогично. При диабетической нейропатии может оказывать кратковременное улучшение при инъекционном введении (при оральном — нет) [159]; при деменции неэффективна [160]. В России используется в составе препаратов Берлитион, Эспа-Липон, Нейролипон, Октолипен, Тиогамма (содержит меглюмин, см.). В международных рекомендациях не встречается, ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(478, 'Тиоктовая кислота', 134),
(479, 'липоат', 134),
(480, 'Липоевая кислота', 134),
(481, 'Thioctic acid', 134),
(482, 'alpha lipoic acid', 134),
(483, 'ALA', 134),
(484, 'Берлитион', 134),
(485, 'Октолипен', 134),
(486, 'Эспа-липон', 134);

INSERT INTO med_list_description (id, description) VALUES
(135, 'гепатопротектор и антигипоксант, исследований вообще не имеет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(487, 'Тиотриазолин', 135),
(488, 'Thiotriazolinum', 135),
(489, 'Морфолиний-метил-триазолил-тиоацетат', 135);

INSERT INTO med_list_description (id, description) VALUES
(136, 'гомеопатическая мазь для лечения травм — вы представляете себе этот бред? Они ведь скоро гомеопатические операции делать начнут! У гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(490, 'Траумель', 136);

INSERT INTO med_list_description (id, description) VALUES
(137, 'противовирусное средство, назначаемое при любом гриппе, в т.ч. «свином». На разработку выделено более 100 млн рублей. [161] Исследований высокого качества и достоверности нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(491, 'Триазавирин', 137),
(492, 'Triazavirine', 137),
(493, 'Метилтионитрооксодигидротриазолотриазинид натрия', 137),
(494, 'Sodium methylthionitrooxodihydrotriazolotriazinide', 137);

INSERT INTO med_list_description (id, description) VALUES
(138, 'в кардиологии АТФ используется только для купирования определенных нарушений ритма, что связано с его способностью кратковременно блокировать проводимость АВ-узла [162], [163]. При этом АТФ вводится внутривенно, а эффект ограничивается несколькими минутами. Во всех других случаях (в том числе распространенное ранее применение в/м курсами по следующим показаниям: мышечная дистрофия, хроническая коронарная недостаточность, дистрофия миокарда, постинфарктный кардиосклероз, спазм периферических сосудов, наследственная пигментная дегенерация сетчатки) АТФ бесполезен, потому что при введении в организм очень быстро распадается на составные свои части, поэтому единственный возможный результат — это абсцесс в месте введения. Таблеточное его применение тем более бессмысленно (в препаратах Кокарнит, АТФ-форте и пр.), пруфы здесь не нужны, достаточно базовых знаний по биохимии.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(495, 'Трифосаденин', 138),
(496, 'АТФ', 138),
(497, 'Аденозинтрифосфат', 138),
(498, 'Adenosine triphosphate', 138),
(499, 'АТФ-форте', 138),
(500, 'Кокарнит', 138);

INSERT INTO med_list_description (id, description) VALUES
(139, 'для наружного применения от варикозной болезни, тромбозов и геморроя. Pubmed 15; Кокрановский мета-анализ [164] говорит о скромном улучшении некоторых симптомов и плохом качестве включённых исследований; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(501, 'Троксевазин', 139),
(502, 'Троксерутин', 139),
(503, 'Troxevasin', 139),
(504, 'Troxerutin', 139),
(505, 'флавоноид рутина', 139);

INSERT INTO med_list_description (id, description) VALUES
(140, 'пероральный (!) ферментный тромболитик (протеазы, глюконаза, амилаза, ксиланаза, целлюлаза) для лечения острого коронарного синдрома и венозной недостаточности; сделан по очередной нанотехнологии облучения порошка из какого-то растения. Видимо, создатель очень хотел славы и премий, но знаний немного не хватило: действительно работающие тромболитики вводятся в сосуд или же прямо в тромб. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(506, 'Тромбовазим', 140),
(507, 'Trombovazim', 140);

INSERT INTO med_list_description (id, description) VALUES
(141, 'растительный противомикробный препарат, назначается при синусите, ринофарингите, тонзиллите, бронхите. Спецификации действующего вещества нет, исследований эффективности и безопасности тоже. Pubmed 18; Cochrane Reviews 1 (слабые данные о том, что препарат может быть эффективен для снижения симптомов); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(508, 'Умкалор', 141),
(509, 'Umckalor', 141),
(510, 'экстракт из корней пеларгонии сидовидной', 141),
(511, 'Pelargonium sidoides root extract', 141),
(512, 'EPs® 7630', 141),
(513, 'Тимьян', 141),
(514, 'Туссин', 141);

INSERT INTO med_list_description (id, description) VALUES
(142, 'лиофилизат кишечной палочки для лечения и профилактики рецидивирующих мочевых инфекций. Ситуация аналогична Бронхо-ваксому: несколько исследований, затем мелкий мета-анализ 2002 года [165], МА 2009 года ([166][167]) в одном малоизвестном журнале, всё оплачено производителем: «эффективно для профилактики инфекций мочевых путей, но нужны ещё исследования»; . Ещё есть более крупный обзор от 2013 года с пространными выводами: «доказательства многообещающие, и нужны дополнительные исследования».[168] На основании этих работ препарат включён в подозрительный гайдлайн от European Association of Urology (подозрительный хотя бы потому что нигде не указаны уровни доказательности принятых рекомендаций, что есть стандарт для высококачественных EBM-based guidelines). Самая свежая публикация 2016 года говорит нам, что все исследования низкого качества.[169] Препарата нет ни на Drugs.com, ни на RXlist.com, ни в базе БАД NIH; Cochrane Reviews 0, FDA 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(515, 'Уро-ваксом', 142),
(516, 'Uro-Vaxom', 142),
(517, 'OM-89', 142);

INSERT INTO med_list_description (id, description) VALUES
(143, 'назначают сразу и от мочекаменной болезни, и от желчнокаменной болезни. Механизма действия нет, исследований нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(518, 'Уролесан', 143),
(519, 'Urolesan', 143),
(520, 'фитотерапия: душица, клещевина, дикая морковь, мята перечная, пихта, хмель', 143);

INSERT INTO med_list_description (id, description) VALUES
(144, 'от мочевых инфекций. Механизма действия нет, исследований нет. Pubmed 0 (производители зачем-то озадачились публикацией одного не-РКИ исследования сего БАДа); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(521, 'Уропрофит', 144),
(522, 'Uroprofit', 144),
(523, 'фитотерапия: клюква, толокнянка, хвощ', 144);

INSERT INTO med_list_description (id, description) VALUES
(145, 'ещё одно производное ГАМК (см. ГАМК), ноотроп/«анксиолитик» для лечения тревожных расстройств, фобий, тиков, бессонницы, головокружения и пр. Какой-то эффект от него всё же есть, поскольку в Европах описаны случаи применения в качестве наркотика, но РКИ по показаниям нет, в рекомендациях нигде не встречается; Pubmed 0 (есть 184 описания); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(524, 'Фенибут', 145),
(525, 'Анвифен', 145),
(526, 'Бифрен', 145),
(527, 'Нообут', 145),
(528, 'Ноофен', 145),
(529, 'Phenibut', 145),
(530, 'Aminophenylbutyric acid', 145);

INSERT INTO med_list_description (id, description) VALUES
(146, 'ещё один сюрприз из ЖНВЛП, странный и сомнительный допинг из недр СССР, который у нас толкается в качестве улучшателя мозгов. Это производное пирацетама, ноотроп, назначается при ожирении, деменции, инсультах, шизофрении, БАР, ОКР, тревожном расстройстве, эпилепсии, рассеянном склерозе и многом другом. По отзывам, субъективно оказывает кратковременный бодрящий эффект и, хотя наличие у него какого-то эффекта сомнений вызывает мало (благодаря чему он был запрещён антидопинговым комитетом), исследований эффективности достаточного качества по указанным в инструкции показаниям не имеет. Pubmed 0 (есть 27 описаний торгового наименования, действующее вещество фонтурацем миру неизвестно); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(531, 'Фенотропил', 146),
(532, 'Фонтурацетам', 146),
(533, 'Фенилпирацетам', 146),
(534, 'Карфедон', 146),
(535, 'Phenotropil', 146),
(536, 'Fonturacetam', 146),
(537, 'Phenylpiracetam', 146),
(538, 'Carphedon', 146);

INSERT INTO med_list_description (id, description) VALUES
(147, 'фитотерапия (бархат амурский, бархат Лаваля), которой присвоили химическое название, лечилка должна лечить различные вирусные инфекции. противовирусное, гепатопротектор и антикипоксант, назначаемый при герпесе, вирусных гепатитах, и др. Этот препарат не знают не только авторитетные источники, но и РЛС [170]; Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(539, 'Флакозид', 147),
(540, 'Flacosidum', 147),
(541, 'глюкопиранозидметилбутенилтригидроксифлаванол', 147),
(542, 'Glucopyranosidemethylbuteniltrihydroxyflavanol', 147);

INSERT INTO med_list_description (id, description) VALUES
(148, 'препарат для «нормализации кишечной флоры», содержит продукты обмена веществ бактерий (кишечной палочки, лактобактерий и стрептококка), назначается при гастроэнтеритах, колитах, диареях, запорах и, конечно, дисбактериозе. Никакой спецификации состава нет, механизма действия и исследований не существует. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(543, 'Хилак форте', 148),
(544, 'Hylak forte', 148);

INSERT INTO med_list_description (id, description) VALUES
(149, 'в составе различных препаратов-хондропротекторов как перорально, так и инъекционно — в США данные препараты исключены из стандартов назначения и «оставлены в продаже, поскольку очень нравятся пациентам», т.е. приверженность пациентов к данным препаратам достаточно высока, что, однако, не повышает их эффективность. Есть указания на снижение боли этими препаратами,[171] но ведь это субъективно [172], [173], [174]; а исследования даже прямо внутрисуставного их введения показывают отсутствие эффекта [175], [176]. См. также Копипаста:Остеоартроз, хондропротекторы.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(545, 'Хондроитин', 149);

INSERT INTO med_list_description (id, description) VALUES
(150, 'особо эпичный хондропротектор: четыре вида кильки (мелкой морской рыбы: кильки, анчоуса, пузанка и мерланга) в одной таблетке; в показаниях  в т.ч. русский национальный остеохондроз. Нет фармакодинамики, нет вообще нормальных фармакологических данных или исследований. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(546, 'Алфлутоп', 150),
(547, 'Alflutop', 150);

INSERT INTO med_list_description (id, description) VALUES
(151, 'хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают: FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(548, 'Дона', 151),
(549, 'Хондроксид', 151),
(550, 'Структум', 151),
(551, 'Терафлекс', 151),
(552, 'Мукосат', 151);

INSERT INTO med_list_description (id, description) VALUES
(152, 'полипептиды из головного мозга эмбрионов свиней со смешным РКИ [177] — «быстрый и полный регресс афазии в остром периоде инсульта» (тянет на Нобелевку); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Не стоит путать с Целебрексом.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(553, 'Целлекс', 152),
(554, 'Cellex', 152);

INSERT INTO med_list_description (id, description) VALUES
(153, 'ноотроп, который назначается при деменции, депрессии, инсультах, умственной отсталости, энцефалопатии, травмах мозга и пр. Спецификации состава, механизма действия, высококачественных исследований нет (в одном РКИ указывается "положительное  влияние на  прогноз при применении препарата в первые 72 ч после инсульта, с замечанием получение более  точных  результатов  ограничено особенностями исследований: небольшая выборка  пациентов,  короткий  период наблюдения и другие факторы). По-прежнему безопаснее, полезнее, вкуснее и дешевле есть жареные мозги под соусом равигот. Уже почти век препарат холится и лелеется отечественными неврологами, между тем, в 2010 г. одна их наиболее авторитетных в мире медицины и фармакологии организаций, Cochrane Collaboration, опубликовала результаты клинических испытаний церебролизина, в которых показано, что для основного показания (инсульт) церебролизин неэффективен [178] даже в дозах до 30 мл; так же см. выше (в Ноотропах) обзор "доказательной" базы. Находится в ЖНВЛП.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(555, 'Церебролизин', 153),
(556, 'Cerebrolysin', 153),
(557, 'комплекс пептидов, полученных лиофилизацией белков коры головного мозга свиньи', 153);

INSERT INTO med_list_description (id, description) VALUES
(154, 'фитотерапия (прутняк/витекс) от мастодинии и дисменореи, нигде не упоминается. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(558, 'Циклодинон', 154),
(559, 'Cyclodynon', 154);

INSERT INTO med_list_description (id, description) VALUES
(155, 'как бы индуктор интерферона для лечения любых вирусных инфекций и оппортунистических заболеваний при ВИЧ-инфекции. За пределами стран бывшего СССР индукторы интерферонов (в том числе в странах Западной Европы и Северной Америки) в качестве лекарственных средств не зарегистрированы, а их клиническая эффективность не доказана ни в одном из крупных международных исследований; по препарату 220 не-РКИ работ в индексе Пабмеда (и лишь одна по действующему веществу). Cochrane 38; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Конечно же, входит в ЖНВЛП.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(560, 'Циклоферон', 155),
(561, 'Cycloferon', 155),
(562, 'Meglumine acridоnacetate', 155);

INSERT INTO med_list_description (id, description) VALUES
(156, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(563, 'Циннабсин', 156),
(564, 'Cinnabsin', 156);

INSERT INTO med_list_description (id, description) VALUES
(157, 'сено фитотерапия (двуплодник, камнеломка, марена, сыть, соломоцвет, оносма, верония, базилик, конские бобы, якорец, мимоза, павония, хвощ, тик + мумиё) от подагры, сиалолитиаза, МКБ и цистита. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(565, 'Цистон', 157),
(566, 'Cystone', 157);

INSERT INTO med_list_description (id, description) VALUES
(158, 'упоминания первых двух синонимов можно встретить в Европейских рекомендациях по лечению инсульта сразу под строчкой «Нейропротективной программы, продемонстрировавшей достоверное улучшение исхода заболевания, не существует» [179]. Также см. выше (в Ноотропах) обзор "доказательной" базы. Cochrane Reviews 3 (отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(567, 'Цитиколин', 158),
(568, 'Цераксон', 158),
(569, 'Нейпилепт', 158),
(570, 'Сомазин', 158),
(571, 'Роноцит', 158),
(572, 'Citicoline', 158),
(573, 'Ceraxon', 158),
(574, 'Cytidinediphosphocholine', 158),
(575, 'CDP-choline', 158);

INSERT INTO med_list_description (id, description) VALUES
(159, 'иммуномодулятор и индуктор интерферона для терапии всех инфекций. Самый новый, представляющийся как исключительно нечто, лучше всего вышеупомянутого (на офф сайте перечислены «недостатки» арбидола, кагоцела и проч., которые (якобы) отсутствуют в данном снадобье). Никаких обоснований, ни фармакодинамики, ни механизма действия, исследований эффективности нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(576, 'Цитовир-3', 159),
(577, 'Cytovir-3', 159),
(578, 'аскорбинка + тимоген (см. выше) + бендазол (см. выше)', 159);

INSERT INTO med_list_description (id, description) VALUES
(160, 'показан при всём, что придёт в голову (неврастения, энцефалопатия, ЦВБ, инсульт, раздражительность и т.д.). Ладно бы два витамина, но янтарной кислоты в нашем организме и без того навалом, каких-либо случаев её дефицита описано не было и быть не может (см. учебник биохимии); в фармакологии и пищевой промышленности (добавка E363) она одобрена просто как регулятор кислотности [180]. По заявленным показаниям работы лишь описательные: [181], [182], [183] и т.д. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(579, 'Цитофлавин', 160),
(580, 'Cytoflavin: инозин (см. выше) + янтарная кислота + витамины РР и В2', 160);

INSERT INTO med_list_description (id, description) VALUES
(161, 'антиоксидант и антигипоксант, который преподносится как лекарство от ВСД, а также имеет в показаниях хроническую сердечную недостаточность. «Инновационная» разработка от главного производителя глицина никаких обоснований и исследований не имеет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(581, 'Элтацин', 161),
(582, 'Eltacin', 161),
(583, 'Глицин + Глутаминовая кислота + Цистин', 161);

INSERT INTO med_list_description (id, description) VALUES
(162, 'ангиопротекор и антиоксидант, особенно любим офтальмологами, назначается при практически любых проблемах с глазами, а также при инсультах и инфарктах: выпускается как в каплях, так и для инъекций. Несмотря на разногласия в разных источниках, является всё тем же мексидолом (3-гидрокси-6-метил-2-этилпиридина сукцинат), только без сукцината. Данных о фармакокинетике, механизме действия нет; исследований нет. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(584, 'Эмоксипин', 162),
(585, 'Кардиоксипин', 162),
(586, 'Эмоксибел', 162),
(587, 'метилэтилпиридинол', 162),
(588, 'Emoxypine', 162),
(589, 'Emoxipine', 162),
(590, 'methylethylpyridinol', 162);

INSERT INTO med_list_description (id, description) VALUES
(163, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(591, 'Энгистол', 163);

INSERT INTO med_list_description (id, description) VALUES
(164, 'двойная молекула тиамина, призванная повышать концентрацию последнего в мозге за счёт лучшего прохождения через ГЭБ [184], однако РКИ значимый результат не показывает [185] и данных о значимой разнице по сравнению с нормальным тиамином не найдено. Pubmed 4; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(592, 'Энерион', 164),
(593, 'Сульбутиамин', 164),
(594, 'sulbutiamine', 164);

INSERT INTO med_list_description (id, description) VALUES
(165, 'отличный адсорбент (как и практически любой силикагель, и в этом плане его свойства хотя бы лабораторно изучены [186]), который логично было бы применять при пищевых отравлениях, похмелье и диареях различного происхождения, но тогда спрос был бы маловат. Поэтому производитель опубликовал гайд для аптекарей «Как легко впарить гель любому покупателю»[187] и представил свою разработку прямо панацей, мол, он эффективен при атопическом дерматите, сахарном диабете, псориазе, гестозе, экземе, бронхиальной астме, ОРВИ и как средство от прыщей (странно, что утерянные конечности не восстанавливает); помимо этого официальный сайт предлагает использовать сей энтеросорбент, чтобы снизить токсичные эффекты антибиотиков (то есть, не дать им поступить в кровоток и оказать нужный эффект, великолепно).[188]. Даже если закрыть глаза на то, что его качества сорбента мы знаем только из лабораторных исследований, и допустить применение просто как сорбента (с уровнем доказательности C), то остальная куча показаний из промоакций производителя не имеет никаких внятных исследований, тем более нет никаких РКИ или упоминаний в международных рекомендациях. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(595, 'Энтеросгель', 165),
(596, 'Enterosgel', 165),
(597, 'Полиметилсилоксана полигидрат', 165),
(598, 'гидрогель метилкремниевой кислоты', 165),
(599, 'Polymethylsiloxane polyhydrate', 165),
(600, 'Methylsiliconic acid hydrogel', 165);

INSERT INTO med_list_description (id, description) VALUES
(166, 'БАД-антиоксидант, содержащий полифенолы зелёного чая, назначается при лечении эндометриоза, миом и других гинекологических проблем. Активно изучается, как и все антиоксиданты, но доказанной эффективности не имеет и не рекомендуется к применению. [189], [190]. FDA предупреждает, что продавцы, которые обещают какое-либо лечение чайными полифенолами, являются мошенниками. [191], [192]. Pubmed 80 (разнородные исследования); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(601, 'Эпигаллат', 166),
(602, 'эпигаллокатехин-3-галлат', 166),
(603, 'epigallocatechin-3-gallate', 166),
(604, 'EGCG', 166);

INSERT INTO med_list_description (id, description) VALUES
(167, 'у гомеопатии не может быть доказательств эффективности.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(605, 'Эргоферон', 167);

INSERT INTO med_list_description (id, description) VALUES
(168, 'фитотерапия (эхинацея, туя, баптизия) для стимуляции иммунитета при ОРВИ. См. Эхинацея.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(606, 'Эсберитокс', 168),
(607, 'Esberitox', 168);

INSERT INTO med_list_description (id, description) VALUES
(169, 'миллион на любой вкус, с витаминами и без. гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России. Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток». В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции [193], болезней печени [194], [195], хотя у бабуинов они несколько профилактируют алкогольное поражение печени [196]. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)[197], то ни эти, ни другие гепатопротекторы нигде не встречаются. FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: [198].');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(608, 'Эссенциальные фосфолипиды', 169),
(609, 'фосфатидилхолины', 169),
(610, 'лецитины', 169),
(611, 'Эссенциале', 169),
(612, 'Ливолин', 169),
(613, 'Лив 52', 169),
(614, 'Фосфоглив', 169),
(615, 'Антралив', 169),
(616, 'Бренциале', 169),
(617, 'Фосфонциале', 169),
(618, 'Лив-52', 169);

INSERT INTO med_list_description (id, description) VALUES
(170, 'трава для поднятия иммунитета и лечения простуды. Кокрановский обзор по почти 5000 пациентам [199] делает вывод, что эффекта для профилактики и лечения ОРВИ нет.');

INSERT INTO med_list_drug (id, name, description_id) VALUES
(619, 'Эхинацея', 170),
(620, 'Эхинацея пурпурная', 170),
(621, 'Echinacea purpurea', 170);

ALTER SEQUENCE med_list_drug_id_seq RESTART WITH 622;
ALTER SEQUENCE med_list_description_id_seq RESTART WITH 171;